export default [
  [
    {
      "title": "Зміст",
      "id": "h.awtiml152z7a",
      "elements": [
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Світобудова",
                  "data": "#h.oddjdh3lu56r",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 0,
          "id": ""
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Принцип\r\n        Ідентичності",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Фізика",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Простір",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Час",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Часова\r\n        Лінія",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Нестабільні\r\n        Виміри",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Глобальна\r\n        структура",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Міжсвітовий\r\n        Вимір",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Цікаві\r\n        факти",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 1,
          "id": ""
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Таймлайн",
                  "data": "#h.h5pvlg5rv3st",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 0,
          "id": ""
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Початок",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Життя на\r\n        Землі",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Недалеке\r\n        майбутнє",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Період\r\n        Колонізації",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Раси",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Період\r\n        Експансії",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Галактичні\r\n        Війни",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Міжгалактична\r\n        Експансія",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Темна Ера",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 1,
          "id": ""
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Wiki\r\n          Всесвіту Вічної\r\n          Зорі",
                  "data": "#h.z6p36nvq8p6",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 0,
          "id": ""
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Історія\r\n          Дарну",
                  "data": "#h.phza96d6596",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Колонізація\r\n          Ларії",
                  "data": "#h.fmf9hmtyljsd",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Магія Долі",
                  "data": "#h.2yi9yyiuj72j",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 1,
          "id": ""
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Таблиця Назв\r\n          та Імен",
                  "data": "#h.ckicijtttpik",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 0,
          "id": ""
        }
      ]
    },
    {
      "title": "Світобудова",
      "id": "h.oddjdh3lu56r",
      "elements": [
        {
          "type": "h2",
          "spans": [
            {
              "content": "Принцип\r\n      Ідентичності",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.ujgzwb8x6mh9"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Згідно з\r\n      філософією\r\n      Всесвіту Вічної\r\n      Зорі, всі\r\n      повторення у часі\r\n      та просторі є\r\n      нічим іншим як\r\n      зацикленням: кожна\r\n      наступна копія –\r\n      це і є той самий\r\n      оригінал;\r\n      зациклюється лише\r\n      сам простір-час.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Фізика",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.acot73frz2oa"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Фізичні\r\n      закони не\r\n      відрізняються від\r\n      відомих нам, все\r\n      від принципів\r\n      квантової\r\n      механіки і до\r\n      теорії\r\n      відносності\r\n      збігається з\r\n      реальним світом.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Простір",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.1trogxui1bsw"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У просторі\r\n      Всесвіт\r\n      нескінченний і на\r\n      достатньо великих\r\n      відстанях його\r\n      структури\r\n      починають\r\n      повторюватись,\r\n      тобто все, що в\r\n      ньому існує, існує\r\n      одночасно у якості\r\n      нескінченної\r\n      кількості\r\n      екземплярів\r\n      розділених\r\n      неосяжними\r\n      просторами, які\r\n      ніколи нікому і\r\n      нічому не вдалося\r\n      б перетнути.\r\n      Згідно з\r\n    ",
              "type": "text"
            },
            {
              "content": "Принципом\r\n      Ідентичності",
              "type": "text"
            },
            {
              "content": ",\r\n      простір на\r\n      великому масштабі\r\n      зациклений, але\r\n      замість\r\n      гіперсфери формує\r\n      складне 4-вимірне\r\n      геометричне тіло.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.4j85z82jhwtq"
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Час",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.52nnugasvai1"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Часова Лінія\r\n      визначається\r\n      зростанням\r\n      ентропії всього\r\n      Всесвіту, що\r\n      встановлює\r\n      причино-наслідковий\r\n      зв’язок. Її\r\n      напрямок\r\n      неможливо змінити\r\n      і безпосередні\r\n      подорожі у минуле\r\n      неможливі. Всесвіт\r\n      починається з\r\n      Великого Вибуху, і\r\n      в кінці-кінців ним\r\n      і завершується,\r\n      після чого\r\n      утворюється новий\r\n      Всесвіт\r\n      ідентичний до\r\n      попереднього з\r\n      точністю до кожної\r\n      субатомної\r\n      частинки. Таким\r\n      чином, згідно з\r\n    ",
              "type": "text"
            },
            {
              "content": "Принципом\r\n      Ідентичності",
              "type": "text"
            },
            {
              "content": ",\r\n      часова лінія\r\n      зациклена і формує\r\n      5-ти вимірне\r\n      кільце.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Часова\r\n      Лінія",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.qseg2bmh8wnc"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "На противагу\r\n      багатосвітовій\r\n      інтерпретації\r\n      квантової\r\n      механіки у\r\n      реальному світі, у\r\n      Всесвіті Вічної\r\n      Зорі кожна\r\n      квантова подія є\r\n      лише наступним\r\n      кроком до\r\n      породження новго\r\n      Великого Вибуху та\r\n      перезапуску циклу,\r\n      та через\r\n      неймовірно\r\n      складну структуру\r\n      Всесвіту ці події\r\n      видаються просто\r\n      випадковістю. Саме\r\n      ця послідовність\r\n      називається\r\n      Оригінальною\r\n      Часовою Лінією.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Нестабільні\r\n      Виміри",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.ddynrvz564xt"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Розділення\r\n      Вимірів",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.yaiml7odq06z"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "За деяких\r\n      обставин Часова\r\n      Лінія може бути\r\n      змінена, що\r\n      включає\r\n      високоенергетичні\r\n      події та втручання\r\n      Магії Долі. Тоді ця\r\n      Часова Лінія\r\n      розділяється,\r\n      формуючи\r\n      Нестабільний\r\n      Вимір, у той час як\r\n      Оригінальна\r\n      Часова Лінія\r\n      продовжує свій рух\r\n      до зациклення.\r\n      Розділення\r\n      відбувається\r\n      задовго до події,\r\n      що його спричиняє,\r\n      таким чином\r\n      Оригінальна\r\n      Часова Лінія\r\n      відкидає події, що\r\n      унеможливили б\r\n      повторення циклу.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Розміри\r\n      Вимірів",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.94rhvte1oa9y"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Залежно від\r\n      обставин та\r\n      походження\r\n      Нестабільний\r\n      Вимір може містити\r\n      у собі як увесь\r\n      Всесвіт, так і лише\r\n      його частину/певну\r\n      зону, що витатиме у\r\n      нескінченній\r\n      пустоті або ж буде\r\n      зациклена сама на\r\n      себе створюючи\r\n      ілюзію\r\n      нескінченності.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Розряди\r\n      Вимірів",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.punmobhbxgcj"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Всі Виміри\r\n      (Часові Лінії)\r\n      поділяються на\r\n      розряди, що\r\n      індикують\r\n      кількість Вимірів,\r\n      що передували\r\n      конкретному\r\n      виміру. Так\r\n      Оригінальна\r\n      Часова Лінія – це\r\n      Вимір 1-го\r\n      (найвищого)\r\n      розряду, бо вона і є\r\n      першопочатковою.\r\n      Часові Лінії\r\n      кожного\r\n      наступного\r\n      розряду\r\n      знаходяться все\r\n      далі від\r\n      Оригінальної\r\n      Часової Лінії у 5-му\r\n      вимірі, а\r\n      паралельні – у 6-му\r\n      (відносно 4-го\r\n      виміру, тобто часу).\r\n      Енергія кожного\r\n      дочірнього Виміру\r\n      не може\r\n      перевищувати\r\n      енергію\r\n      батьківського\r\n      Виміру, проте, за\r\n      умови копіювання\r\n      лише частини\r\n      простору або його\r\n      зациклення, його\r\n      енергія може бути\r\n      меншою. Те саме\r\n      стосується його\r\n      розмірів як у\r\n      просторі так і в\r\n      часі – вони не\r\n      можуть\r\n      перевищувати\r\n      розміри\r\n      батьківського\r\n      Виміру.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Ізоляція\r\n      Вимірів",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.wqh7kekouqij"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Жодна подія у\r\n      Нестабільних\r\n      Вимірах не може\r\n      вплинути на Виміри\r\n      вищого розряду,\r\n      подорожі у Вимір\r\n      вищого розряду\r\n      неможливі, у той\r\n      час як подорож у\r\n      Вимір рівного або\r\n      нижчого розряду\r\n      цілком можлива,\r\n      проте потребує\r\n      розвинутих\r\n      технологій.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Розпад\r\n      Виміру",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.tzgzf315wplp"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Кожен\r\n      Нестабільний\r\n      Вимір приречений\r\n      на загибель, рано\r\n      чи пізно сама\r\n      тканина\r\n      простору-часу\r\n      починає\r\n      руйнуватися,\r\n      фундаментальні\r\n      фізичні константи\r\n      змінюють значення,\r\n      допоки зрештою вся\r\n      матерія не\r\n      перетвориться у\r\n      однорідне поле\r\n      енергії.\r\n      Тривалість\r\n      існування\r\n      дочірніх вимірів\r\n      завжди менша або\r\n      дорівнює\r\n      тривалості\r\n      існування їх\r\n      батьківсього\r\n      виміру. У цього\r\n      правила є один\r\n      виняток, а саме\r\n      Перезапуск.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Глобальна\r\n      Структура",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.vb3evtn5i536"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Всесвіт\r\n      Вічної Зорі\r\n      насправді\r\n      складається із\r\n      двох ідентичних\r\n      розташованих\r\n      перпендикулярно\r\n      одна до одної\r\n      зациклених\r\n      Часових Ліній\r\n      (Перпендикулярні\r\n      Всесвіти), що\r\n      замкнені одна на\r\n      одну у 6-ти\r\n      вимірному\r\n      просторі, як ланки\r\n      ланцюга і з’єднані\r\n      двома\r\n      паралельними\r\n      Міжсвітовими\r\n      Вимірами. Саме так\r\n      виглядає\r\n      Глобальна\r\n      Структура\r\n      Всесвіту Вічної\r\n      Зорі, вона є\r\n      незмінною і вже\r\n      включає у себе всі\r\n      Часові Лінії,\r\n      просторові виміри\r\n      та зацикленості.\r\n      Вся ця структура\r\n      зумовлена лише\r\n      тим, що вона є\r\n      причиною\r\n      існування самої\r\n      себе, а отже могла\r\n      існувати лише\r\n      такою.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Міжсвітовий\r\n      Вимір",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.cst50i8rmqq5"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Міжсвітовий\r\n      Вимір – це єдина\r\n      часова лінія, що\r\n      плавно\r\n      відгалужується\r\n      від Оригінальної\r\n      Часової Лінії і,\r\n      закручуючись,\r\n      прямує у напрямку\r\n      Перпендикулярного\r\n      Всесвіту і в\r\n      кінці-кінців\r\n      зливається з ним,\r\n      утворюючи прямий\r\n      кут: так для\r\n      будь-якої матерії,\r\n      що перебувала у\r\n      Міжсвітовому\r\n      Вимірі у момент\r\n      злиття, час та\r\n      простір міняються\r\n      місцями, що стало\r\n      причиною появи ",
              "type": "text"
            },
            {
              "content": "кристалів",
              "data": "#h.3gerkop35ssq",
              "type": "link"
            },
            {
              "content": ". Закони фізики та\r\n      світобудови у\r\n      Міжсвітовому\r\n      Вимірі\r\n      відрізняються від\r\n      знайомих нам, тим\r\n      не менш загальні\r\n      поняття простору\r\n      та часу\r\n      залишаються\r\n      незмінними.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Поява",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.sp2vib7ivz08"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Міжсвітовий\r\n      Вимір було\r\n      створено людьми,\r\n      що намагалися\r\n      продовжити\r\n      існування\r\n      Всесвіту перед\r\n      його Перезапуском.\r\n      Багато людей\r\n      вирушило у цей\r\n      вимір як тільки\r\n      він відкрився,\r\n      проте через\r\n      змінену\r\n      світобудову вони\r\n      втратили свою\r\n      тілесну форму і\r\n      перемістилися\r\n      туди у вигляді\r\n      душ.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Сила Волі",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.svstuxenqykl"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У\r\n      Міжсвітовому\r\n      Вимірі Сила Волі\r\n      грає велику роль.\r\n      Саме так людьські\r\n      душі змогли разом\r\n      створити собі\r\n      світ: нескінченну\r\n      площину, у небі над\r\n      якою\r\n      відображається\r\n      вся 6-ти вимірна\r\n      структура\r\n      Всесвіту. Душі не\r\n      помирають, а лише\r\n      перероджуються,\r\n      можуть змінювати\r\n      та досліджувати\r\n      світ.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Втілення",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.9wgggxbzs53q"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "За набуття\r\n      певних навичок,\r\n      душі могли\r\n      розкрити таємниці\r\n      Всесвіту,\r\n      дивлячись на небо.\r\n      З часом це\r\n      дозволило\r\n      винятково здібним\r\n      з них покинути\r\n      Міжсвітовий Вимір\r\n      та втілитися в\r\n      деяких людях в\r\n      Оригінальній\r\n      Часовій Лінії. Так\r\n      вони втрачали всі\r\n      спогади та зв’язок\r\n      з Міжсвітовим\r\n      Виміром, але\r\n      народжувалися з\r\n      особливими\r\n      здібностями до\r\n      Магії Долі, що\r\n      давало деяким з\r\n      них можливість\r\n      знову відкрити\r\n      секрети будови\r\n      Всесвіту.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Цікаві\r\n      Факти",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.82mpj91k1nag"
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Всесвіт\r\n        Вічної Зорі – це\r\n        єдина і незмінна\r\n        скінченна та\r\n        зациклена\r\n        структура у\r\n        безчасовому 6-ти\r\n        вимірному\r\n        просторі",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Всесвіт\r\n        Вічної Зорі є\r\n        початком і\r\n        причиною самого\r\n        себе",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Минуле,\r\n        майбутнє та\r\n        теперішнє\r\n        існують\r\n        одночасно і\r\n        однаково\r\n        реальні",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Минуле – це\r\n        майбутнє, що\r\n        настане у новому\r\n        циклі Всесвіту",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Всесвіт\r\n        Вічної Зорі можна\r\n        назвати\r\n        гігантським 6-ти\r\n        вимірним ",
                  "type": "text"
                },
                {
                  "content": "Часовим\r\n          Кристалом",
                  "data": "https://www.google.com/url?q=https://uk.wikipedia.org/wiki/%25D0%25A7%25D0%25B0%25D1%2581%25D0%25BE%25D0%25B2%25D0%25B8%25D0%25B9_%25D0%25BA%25D1%2580%25D0%25B8%25D1%2581%25D1%2582%25D0%25B0%25D0%25BB%23:~:text%3D%25D0%25A7%25D0%25B0%25D1%2581%25D0%25BE%25D0%25B2%25D0%25B8%25D0%25B9%2520%25D0%25BA%25D1%2580%25D0%25B8%25D1%2581%25D1%2582%25D0%25B0%25D0%25BB%2520%25D0%25B0%25D0%25B1%25D0%25BE%2520%25D0%25BF%25D1%2580%25D0%25BE%25D1%2581%25D1%2582%25D0%25BE%25D1%2580%25D0%25BE%25D0%25B2%25D0%25BE%252D%25D1%2587%25D0%25B0%25D1%2581%25D0%25BE%25D0%25B2%25D0%25B8%25D0%25B9,%25D0%25BF%25D1%2580%25D0%25B8%25D0%25B9%25D1%2582%25D0%25B8%2520%25D0%25B2%2520%25D1%2581%25D1%2582%25D0%25B0%25D0%25BD%2520%25D0%25BD%25D0%25B5%25D1%2580%25D1%2583%25D1%2585%25D0%25BE%25D0%25BC%25D0%25BE%25D1%2597%2520%25D1%2580%25D1%2596%25D0%25B2%25D0%25BD%25D0%25BE%25D0%25B2%25D0%25B0%25D0%25B3%25D0%25B8.&sa=D&source=editors&ust=1699432582160133&usg=AOvVaw1riVIS-dEd0FQZ6GgxZH7A",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 0,
          "id": ""
        }
      ]
    },
    {
      "title": "Таймлайн",
      "id": "h.h5pvlg5rv3st",
      "elements": [
        {
          "type": "text",
          "spans": [
            {
              "content": "Дати\r\n      позначені *, **, *** та **** є\r\n      приблизними (з\r\n      точністю до 100, 1000, 10000 чи 100000\r\n      років відповідно).\r\n      Планети, що були\r\n      перейменовані в\r\n      процесі описаних\r\n      подій\r\n      позначаються\r\n      через “/” (стара\r\n      назва/нова назва).",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Початок",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.mxhxnvbd58q"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Всесвіт Вічної\r\n      Зорі починається з\r\n      Великого Вибуху і\r\n      його ранній\r\n      розвиток не\r\n      відрізняється від\r\n      розвитку\r\n      реального\r\n      Всесвіту. Так само\r\n      формуються атоми,\r\n      зірки, галактики.\r\n      Проте є одна\r\n      відмінність –\r\n      Кристали.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Життя на\r\n      Землі",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.ngo0jnu5q4t5"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У Всесвіті\r\n      Вічної Зорі\r\n      еволюція Сонячної\r\n      Системи та Землі\r\n      нічим не\r\n      відрізняєтья від\r\n      реального світу.\r\n      Так приблизно\r\n      через 14 міліардів\r\n      років після\r\n      Великого Вибуху на\r\n      Землі з’являються\r\n      перші люди і далі\r\n      історія людства\r\n      розгортається як у\r\n      реальності як\r\n      мінімум до 2023р. н.е.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Недалеке\r\n      Майбутнє",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.i92hcxtm1kl"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Глобалізація",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.ux8yfjy00tbx"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "До 2100* року світ\r\n      стає все більш\r\n      глобальним, тим\r\n      самим англійська\r\n      мова поширюється\r\n      по всій планеті і\r\n      стає\r\n      по-справжньому\r\n      мовою людства.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Колонізація\r\n      Марсу",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.om08jylzh0dk"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Протягом 23\r\n      століття людям\r\n      вдається частково\r\n      тераформувати\r\n      Марс та заселити\r\n      його численними\r\n      колоніями, що\r\n      залишаються під\r\n      протекторатом\r\n      Землі.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Міжпланетна\r\n      Війна",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.r8yegqard3xs"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "З часом на\r\n      Марсі формується\r\n      своя культура, у\r\n      них з’являються\r\n      свої плани і вони\r\n      більше не хочуть\r\n      так сильно\r\n      залежати від\r\n      землі. Конфлікт\r\n      все більше\r\n      наростає, аж поки у\r\n      2700* році не\r\n      відбувається\r\n      війна між Марсом\r\n      та Землею, в\r\n      наслідок якої\r\n      земна цивілізація\r\n      гине і останнім\r\n      пристанком\r\n      людської\r\n      цивілізації\r\n      залишається Марс.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Відновлення",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.abhurth3dgke"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Після війни\r\n      марсіани\r\n      допомагають Землі\r\n      відновитися та\r\n      залишають її під\r\n      своїм\r\n      протекторатом.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Колонізація\r\n      Ларії",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.h050pagomazy"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У 2500* році люди\r\n      відкрили придатну\r\n      для життя\r\n      екзопланету –\r\n      Ларію (з\r\n      марсіанської\r\n      Новий Марс) і\r\n      почали розробляти\r\n      кріокамери та інші\r\n      необхідні\r\n      технології для її\r\n      подальшої\r\n      колонізації. Вже\r\n      після\r\n      Міжпланетної\r\n      Війни, у 3000 році вони\r\n      відправляють\r\n      корабель із\r\n      тисячами\r\n      кріокамер з людьми\r\n      на борту, щоб через 30\r\n      000 років польоту\r\n      вони заснували\r\n      першу людську\r\n      колонію поза\r\n      Сонячною\r\n      Системою.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Занепад\r\n      цивілізації",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.7kw6gv3bmoyb"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Людська\r\n      цивілізація\r\n      проіснувала іще 1 000\r\n      років (до 4 000* року),\r\n      допоки не сталася\r\n      іще одна війна, що\r\n      цього разу знищила\r\n      всі позаземні\r\n      колонії, а людство\r\n      на Землі було\r\n      відкинути у\r\n      кам’яний вік. Так\r\n      закінчився перший\r\n      цикл існування\r\n      людської\r\n      цивілізації.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Період\r\n      Колонізації",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.koe97l9qsfz8"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Колонізація\r\n      Ларії",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.qhcc5gpa38ed"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У 3000 році\r\n      людство\r\n      відправляє\r\n      корабель Мадральф\r\n      (Madhralf – зореліт) на\r\n      планету Ларія (Ladhrea –\r\n      Новий Марс). Після 30 000*\r\n      років польоту\r\n      місія успішно\r\n      досягає Ларії, там\r\n      починає\r\n      розвиватися\r\n      Ларійська\r\n      цивілізація. ",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Саме тут у 37 000**\r\n      винаходять\r\n      варп-двигун, що\r\n      дозволяє\r\n      пришвидшити\r\n      міжзоряну\r\n      колонізацію.\r\n      Деталі ",
              "type": "text"
            },
            {
              "content": "тут",
              "data": "#h.fmf9hmtyljsd",
              "type": "link"
            },
            {
              "content": ".",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Колонізація\r\n      Андромеди",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.tiubxvf3vdd1"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У 53000** році\r\n      Ларійська місія\r\n      заснувала колонію\r\n      в галактиці\r\n      Андромеди. Коли\r\n      колонія переросла\r\n      у велику\r\n      цивілізацію, вони\r\n      продовжили\r\n      експансію.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Колонізація\r\n      Вейлену",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.14ork02zc5ea"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У 83000** році\r\n      Андромедіанці\r\n      заснували колонію\r\n      в галактиці\r\n      Чумацький Шлях, а\r\n      саме Вейлен (на\r\n      планеті Віон).",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Колонізація\r\n      Еріону",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.ojfexwl4e5kx"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Земна\r\n      цивілізація знову\r\n      самотужки\r\n      розвинулася до\r\n      рівня, коли вони\r\n      змогли відправити\r\n      нову міжзоряну\r\n      місію, тим самим у 133000**\r\n      році заснувавши\r\n      колонію на планеті\r\n      Еріон. Невдовзі\r\n      Еріонці теж\r\n      винаходять\r\n      варп-двигун, що\r\n      дозволяє їм вийти\r\n      на рівень з рештою\r\n      колоній.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.mg0owr9q9da6"
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Раси",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.32ha6ujj244m"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Оскільки люди\r\n      опинилися у різних\r\n      умовах, з часом\r\n      еволюція стала\r\n      брати своє і в них\r\n      з’являлися\r\n      унікальні риси та\r\n      особливості\r\n      притаманні\r\n      мешканцям певних\r\n      колонії.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Ларійці /\r\n      Ларії",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.evw43pysowhn"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Найдавніша\r\n      раса з усіх. Їхня\r\n      планета має\r\n      понижену\r\n      гравітацію\r\n      відносно земної,\r\n      що зробило\r\n      Ларійців високими,\r\n      стрункими та\r\n      спритними. Колір\r\n      шкіри набув\r\n      рожевуватого\r\n      (притаманного для\r\n      Ларії) відтінку.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Андромедіанці",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.4zrkrnfddqdx"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Вони\r\n      опинилися на\r\n      планеті з\r\n      перепадами тиску,\r\n      що змусило їхні\r\n      тіла адаптуватися.\r\n      Вони невеликого\r\n      зросту, з великими\r\n      очима зі шкірою\r\n      зеленуватого\r\n      кольору.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Вейлонці /\r\n      Вейли",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.pyw72goet7vq"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Вони жили в\r\n      умовах дуже схожих\r\n      на земні, тож їхнє\r\n      тіло не зазнало\r\n      надто сильних\r\n      змін. Колір шкіри, у\r\n      наслідок ряду\r\n      мутацій, набув\r\n      блакитного або\r\n      темно-синього\r\n      відтінку.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Ерії /\r\n      Еріонці",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.b7vkbtp4dwc5"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Вони\r\n      опинилися на\r\n      планеті з\r\n      підвищеною\r\n      гравітацією, що\r\n      зробило їхні тіла\r\n      міцнішими. Вони\r\n      силні, з товстими\r\n      кістками та\r\n      невеликого зросту.\r\n      Колір шкіри –\r\n      жовто-коричневий.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.cz8o7eywgvqm"
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Період\r\n      Експансії",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.nfbj6f6z7524"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Кожна із\r\n      вищеназваних\r\n      колоній почала\r\n      поширюватися на\r\n      сусідні зоряні\r\n      системи, поступово\r\n      досліджуючи\r\n      галактику. Засоби\r\n      пересування\r\n      постійно\r\n      вдосконалювались,\r\n      чисельність людей\r\n      зростала – все це\r\n      лише\r\n      пришвидшувало\r\n      експансію людей в\r\n      галактиці. До\r\n      певного моменту\r\n      колонії не мали\r\n      ані найменшого\r\n      поняття про\r\n      існування одне\r\n      одного, допоки не\r\n      стали натрапляти\r\n      на сліди людської\r\n      діяльності у ще\r\n      нерозвіданих ними\r\n      системах і поки\r\n      зрештою не вийшли\r\n      на зв’язок. Так\r\n      новоутворені\r\n      галактичні\r\n      імперії (Ларонія,\r\n      Еріон та Вейлен)\r\n      встановили свої\r\n      корднони у 350’000***\r\n      році.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Заснування\r\n      Мюлорінарії",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.2obnxmp4fa6j"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Ще до виходу\r\n      на зв’язок з\r\n      іншими\r\n      цивілізаціями\r\n      Ларійці створили\r\n      ще одну колонію на\r\n      іншому кінці\r\n      галактики (у\r\n      секторі, що\r\n      контролювався\r\n      Вейленом), а саме\r\n      Мюлорінарію. У\r\n      момент\r\n      розставлення\r\n      кордонів\r\n      Мюлорінарія стала\r\n      спірною\r\n      територією, яку\r\n      було вирішено\r\n      зробити спільною\r\n      Ларійсько-Вейленською\r\n      республікою, де\r\n      обидві раси\r\n      зможуть мирно\r\n      співіснувати.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Земля",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.f23pmlu6q5dm"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Надиво Земля\r\n      тривалий час\r\n      залишалася\r\n      непоміченою цими\r\n      галактичними\r\n      імперіями. Земні\r\n      цивілізації\r\n      народжувались і\r\n      гинули, знову й\r\n      знову і гадки не\r\n      маючи, що\r\n      відбувається на\r\n      галактичному\r\n      масштабі.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Початкові\r\n      кордони Імперій",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.vamrarngtqw2"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Карта\r\n      галактики\r\n      Чумацький Шлях, 350’000***\r\n      рік",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "images/image2.png",
              "type": "image"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Галактичні\r\n      Війни",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.739moi6do7wh"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Перша\r\n      Галактична Війна",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.4nkptdaumc7j"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У 403’000** році\r\n      почалася перша\r\n      війна за домінацію\r\n      імперій у\r\n      галактиці.\r\n      Головними\r\n      агресорами в якій\r\n      виступили Вейлен\r\n      та Еріон. За\r\n      результатами\r\n      війни, що тривала\r\n      50’000** років, Ларонія\r\n      та Мюлорінарія\r\n      вийшли з неї\r\n      переможцями. Так\r\n      Ларонія окупувала\r\n      частину\r\n      прикордонних\r\n      територій Вейлену\r\n      (включно з\r\n      планетою Альріам)\r\n      та Еріону.\r\n      Мюлорінарія ж у\r\n      свою чергу\r\n      захопила половину\r\n      Вейлену (включно з\r\n      планетами\r\n      Міліам/Юммерон,\r\n      Аан/Сірюон та\r\n      Лайлокі) та значну\r\n      частину Еріону\r\n      (включаючи\r\n      Еріейн/Тюн та\r\n      Хеа/Мю). Саме в\r\n      період цієї війни\r\n      Ліазін (Земля) була\r\n      знайдена і\r\n      окупована\r\n      Ларійцями.\r\n      Встановлені в\r\n      результаті цієї\r\n      війни кордони\r\n      майже не\r\n      змінювались 200’000***\r\n      років.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Друга\r\n      Галактична Війна",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.i24804ags0r2"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У 500’000*** році\r\n      Еріон почав\r\n      працювати над\r\n      секретним\r\n      проєктом зі збору\r\n      енергії тисяч\r\n      зірок для\r\n      створення\r\n      надпотужної зброї\r\n      (Вічної Зорі) та\r\n      забеспечення\r\n      своєї цивілізації\r\n      енергією. Проєкт\r\n      потребував\r\n      розширення їхньої\r\n      території, тож у 600’000***\r\n      році мир у\r\n      галактиці було\r\n      знову порушено.\r\n      Еріон здійснив\r\n      вторгнення у\r\n      Ларонію. Війна\r\n      тривала 17’000* років, в\r\n      її підсумку Еріон\r\n      став домінуючою\r\n      імперією в\r\n      галактиці, що\r\n      наблизило\r\n      реалізацію\r\n      проєкту Вічної\r\n      Зорі. Підчас війни\r\n      значущу частину\r\n      галактики\r\n      контролювала\r\n      Республіка\r\n      Іммерон, що\r\n      відділилася від\r\n      Мюлорінарії\r\n      (взявши під\r\n      контроль планети\r\n      Юммерон/Іммерон,\r\n      Сірюон/Сіріон,\r\n      Тюн/Тін, Мю та\r\n      Лайлокі).\r\n      Наприкінці війни\r\n      Республіка\r\n      Іммерон була\r\n      розділена між\r\n      Вейленом\r\n      (Іммерон/Міліам,\r\n      Сіріон та Лайлокі)\r\n      та Еріоном (Тін та\r\n      Мю). Також у\r\n      результаті війни\r\n      Еріон взяв\r\n      контроль над\r\n      більшою частиною\r\n      Ларонії (Ліон,\r\n      Сіо/Кіо,\r\n      Ліазін/Арґс,\r\n      Альріам та\r\n      Лаор/Кайн).\r\n      Домінація Еріону\r\n      тривала 60000** років.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Третя\r\n      Галактична Війна",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.7luviu9f6qux"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У 660’000** році\r\n      Ларонія вирішила\r\n      змістити\r\n      розстановку сил у\r\n      галактиці і добре\r\n      підготувавшись\r\n      почала кампанію\r\n      проти Еріону, що\r\n      включала локальні\r\n      повстання та\r\n      гібридну війну.\r\n      Війна тривала 5’000*\r\n      років і призвела\r\n      до утворення\r\n      Фронтиру на раніше\r\n      окупованих\r\n      Еріоном\r\n      територіях –\r\n      регіону між\r\n      галактичними\r\n      імперіями, де\r\n      стали панувати\r\n      дрібні міжзоряні\r\n      держави, пірати,\r\n      корпорації та всіх\r\n      видів організації.\r\n      Еріон же залишився\r\n      в межах своєї\r\n      метрополії (Еріон,\r\n      Мю, Ерз/Юсюн, Тін, Кан,\r\n      Кен та Кар). Планети\r\n      Лайлокі, Альріам,\r\n      Кейн, Кайн, Кіо та\r\n      Арґс/Дарн\r\n      опинилися у зоні\r\n      Фронтиру.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Боротьба\r\n      за Фронтир",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.fc1nkefb2t5d"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Проксі війна\r\n      за Фронтир тривала\r\n      150’000*** років,\r\n      починаючи з 670’000**\r\n      року. Еріон, Вейлен\r\n      та Ларонія\r\n      почергово\r\n      вступали та\r\n      виходили з неї.\r\n      Унаслідок цієї\r\n      боротьби, у 780000** році\r\n      Еріон розпався на\r\n      дві міжзоряні\r\n      Держави: Каронію\r\n      (Кен, Кан, Кейн та\r\n      Еріон/Торон) та\r\n      Юсюн-Кар (Юсюн, Кар\r\n      та Мю). Контроль над\r\n      планетою Тін було\r\n      втрачено, що\r\n      тимчасово\r\n      розширило Фронтир.\r\n      У 15’000*** році\r\n      території\r\n      Фронтиру було\r\n      підкорено\r\n      спільними\r\n      зусиллями\r\n      Юсюн-Кару, Ларонії,\r\n      Вейлену та\r\n      Каронії. Кайн\r\n      перейшов у\r\n      володіння Ларонії,\r\n      Тін та Лайлокі –\r\n      Вейлену, решту\r\n      територій було\r\n      розділено між\r\n      двома\r\n      мультикультурними\r\n      республіками: Лан\r\n      (Лан, Мінн) та\r\n      Лютифенія\r\n      (Альріам, Кіо).\r\n      Домінуючі\r\n      культури в них\r\n      були поєднаннями\r\n      Ларійської і\r\n      Каронської та\r\n      Вейлонської,\r\n      Мюлорінарської та\r\n      Юсюн-Карської\r\n      відповідно.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Четверта\r\n      та П’ята\r\n      Галактичні Війни",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.7m01ao3w7hzd"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Між 800’000*** та 1’700’000***\r\n      роком у галактиці\r\n      відбулося 2 великі\r\n      Галактичні Війни,\r\n      так само як і\r\n      тисячі дрібних\r\n      війн між різними\r\n      державами та\r\n      імперіями. У\r\n      наслідок цих війн\r\n      галактику було\r\n      поділено навпіл\r\n      між Каронією (Кен,\r\n      Кан, Кар, Лан, Мінн,\r\n      Кайн, Кейн, Ларія,\r\n      Торон, Кіо, Юсюн, Мю,\r\n      Тін) та Вейленом\r\n      (Віон, Ніа,\r\n      Лімюлорін,\r\n      Міліам/Міовейл,\r\n      Сіріон, Лайлокі,\r\n      Альріам, Ларінія).\r\n      Так імперіям\r\n      вдалося нарешті",
              "type": "text"
            },
            {
              "content": "&nbsp;",
              "type": "text"
            },
            {
              "content": "досягти\r\n      миру в галактиці,\r\n      що тривав 300’000***\r\n      років.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Шоста\r\n      Галактична Війна",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.g0flliqol6uc"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Мир у\r\n      галактиці було\r\n      порушено через\r\n      маніпуляції з боку\r\n      Андромедіанців, що\r\n      готувалися до\r\n      вторгнення у\r\n      Чумацький Шлях.\r\n      Так у 1’766’000** році\r\n      відбулася Перша\r\n      Галактична\r\n      Революція, в\r\n      наслідок якої\r\n      імперії\r\n      розкололися і\r\n      утворилися\r\n      численні\r\n      міжзоряні держави.\r\n      Цим шансом\r\n      скористалися і\r\n      нащадки Дарнітів,\r\n      що весь цей час\r\n      ховалися на\r\n      Дарні/Лендері,\r\n      прихованому від\r\n      всіх у галактиці –\r\n      так сформувалася\r\n      Айлянія, озброєна\r\n      передовими\r\n      технологіями і\r\n      добре\r\n      організована.\r\n      Поява цієї держави\r\n      відклала\r\n      вторгнення\r\n      Андромедіанців на\r\n      тисячі років\r\n      уперед. Війна\r\n      тривала 1000* років і\r\n      повністю\r\n      перекроїла\r\n      політичну карту\r\n      галактики. У\r\n      результаті\r\n      утворилися\r\n      наступні держави:\r\n      Ларонія (Ларія,\r\n      Ларінія), Онтонія\r\n      (Кейн/Онто,\r\n      Кайн/Катен,\r\n      Шінтера/Кінтен,\r\n      Лендера, Торон,\r\n      Тін/Которон, Юсюн,\r\n      Кар, Мю,\r\n      Лайлокі/Трайбін,\r\n      Кіо, Чікін), Вейлен\r\n      (Альріам/Хю, Віон,\r\n      Ніа, Міовейл,\r\n      Цитронія,\r\n      Лімюлорін), Кьорен\r\n      (Кьорен, Годорт, Кан,\r\n      Лан). Планети\r\n      Сіріон/Цитрон та\r\n      Кен були\r\n      зруйновані\r\n      Онтонією за\r\n      допомогою\r\n      кристалічної\r\n      зброї. ",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Міжгалактична\r\n      Експансія",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.ekn51chl4oyo"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Міжгалактична\r\n      Війна",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.ely0kcbapn3q"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У 1’768’000** році\r\n      Андромедіанці\r\n      підняли нову хвилю\r\n      повстань у\r\n      нещодавно\r\n      утворених\r\n      галактичних\r\n      наддержавах. У\r\n      всьому хаосі\r\n      Другої\r\n      Галактичної\r\n      Революції їм\r\n      вдалося взяти під\r\n      контроль велику\r\n      чатисну\r\n      новоутворених\r\n      республік. Решта\r\n      держав\r\n      усвідомивши\r\n      небеспеку\r\n      об’єдналися у\r\n      Конфедерацію\r\n      Айлен і змогли\r\n      втримати навалу,\r\n      добившись мирних\r\n      переговорів, в\r\n      наслідок яких\r\n      галактика була\r\n      розділена між\r\n      Айленом (Орґс,\r\n      Катен, Годорт, Онто,\r\n      Лан, Кіо, Кінтен,\r\n      Ларінія, Ларія,\r\n      Чікін) та Езордом\r\n      (Трайбін/Езорд, Хю,\r\n      Которон, Мю, Юсюн,\r\n      Кар, Кан,\r\n      Кьорен/Інкерон,\r\n      Віон, Ніа, Міовейл,\r\n      Цитронія) –\r\n      державою\r\n      Андромедіанців.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Імперія\r\n      Вічної Зорі",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.dbvudijepso9"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Ще після\r\n      падіння\r\n      Еріонської\r\n      Імперії фрагменти\r\n      Вічної Зорі\r\n      залишилися\r\n      розкиданими по\r\n      всій галактиці.\r\n      Певні організації\r\n      та ордени\r\n      використовували\r\n      їх час від часу у\r\n      своїх цілях,\r\n      просто переважна\r\n      їх кількість\r\n      залишалася\r\n      незнайденою. Та у\r\n      1’766’000** році (за 1000 років\r\n      до Міжгалактичної\r\n      Війни) Годортонія\r\n      почала збирати ці\r\n      фрагменти і\r\n      відправляти їх у\r\n      нову колонію –\r\n      Зайгерію (у\r\n      галактиці\r\n      Трикутник). Коли\r\n      Годортонія, Лан та\r\n      Каронія\r\n      об’єдналися у\r\n      Конфедерацію\r\n      Кьорен, цей проєкт\r\n      продовжився і до\r\n      початку\r\n      Міжгалактичної\r\n      Війни переважну\r\n      більшість\r\n      фрагментів було\r\n      знайдено й\r\n      доправлено до\r\n      Зайгерії. Після\r\n      вторгнення\r\n      Андромедіанців та\r\n      утворення\r\n      Конфедерації\r\n      Айлен, верхівка\r\n      Кьорену покинула\r\n      Чумацький Шлях і\r\n      остаточно\r\n      перемістилась на\r\n      Зайгерію. У 1’770’000**\r\n      році Зайгерці\r\n      почали створення\r\n      Вічної Зорі,\r\n      використовуючи\r\n      передові\r\n      технології та всю\r\n      зібрану енергію\r\n      фрагментів. Та\r\n      зібраної енергії\r\n      було не достатньо,\r\n      тож створення\r\n      нових фрагментів\r\n      значно\r\n      сповільнило\r\n      втілення проєкту.\r\n      Будівництво\r\n      тривало 800’000** років і\r\n      закінчилося у 2’580’000**\r\n      році. До того часу\r\n      три імперії\r\n      (Дейнор\r\n      (Андромедіанці),\r\n      Айлен та Зайгерія)\r\n      почали свою\r\n      міжгалактичну\r\n      експансію,\r\n      поступово\r\n      заселивши місцеве\r\n      скупчення\r\n      галактик. По\r\n      завершенню\r\n      будівництва\r\n      Зайгерія\r\n      проголосила себе\r\n      Імперією Вічної\r\n      Зорі. Вічна Зоря\r\n      дозволила їм\r\n      робити речі, що\r\n      раніше були\r\n      можливі лише з\r\n      допомогою\r\n      Кристалів або\r\n      Магії Долі, що дало\r\n      їм сильну\r\n      військову\r\n      перевагу над\r\n      іншими імперіями.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Ентропійна\r\n      Війна",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.k753qimgmyav"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У 3’000’000**** році\r\n      почалася війна між\r\n      Імперією Вічної\r\n      Зорі та Дейнором.\r\n      Попри колишнє\r\n      протистояння\r\n      Айлен виступив на\r\n      боці Дейнору. На\r\n      озброєнні обох\r\n      міжгалактичних\r\n      імперій була\r\n      зброя, здатна\r\n      змінювати\r\n      структуру\r\n      простору-часу,\r\n      маніпулювати\r\n      темною енергією та\r\n      квантовими полями:\r\n      у Дейнору –\r\n      кристали, а у ІВЗ –\r\n      Вічна Зоря. Війна\r\n      тривала 2’000’000**** років\r\n      і була нищівною\r\n      для відомого людям\r\n      всесвіту.\r\n      Маніпуляції з\r\n      темною енергією\r\n      призвели до\r\n      швидкого\r\n      прискорення\r\n      розширення\r\n      всесвіту та\r\n      різкого зростання\r\n      ентропії.\r\n      Галактики було\r\n      зруйновано, зорі\r\n      випалено, багато\r\n      планет винищено.\r\n      Кількість\r\n      людських жертв\r\n      сягнула 24-значних\r\n      чисел. Війна, що\r\n      починалася у\r\n      Всесвіті повному\r\n      галактик та зірок,\r\n      закінчилася у\r\n      холодному та\r\n      постому просторі,\r\n      наповненому лише\r\n      холодними\r\n      планетами та\r\n      чорними дірами,\r\n      біля яких\r\n      залишилися\r\n      острівці людської\r\n      цивілізації.\r\n      Теплова смерть\r\n      Всесвіту, що мала\r\n      настати через\r\n      квадрильйони\r\n      років, була\r\n      спричинена\r\n      руйнівною\r\n      природою людства\r\n      лише за 2’000’000 років\r\n      війни. Переможців\r\n      у війні не було, всі\r\n      імперії перестали\r\n      існувати,\r\n      розірвані\r\n      неосяжними\r\n      відстанями. Сама\r\n      Вічна Зоря була\r\n      знищена, а її\r\n      енергія\r\n      запечатана у\r\n      невеликому\r\n      штучному кристалі\r\n      – Камені Вічності.\r\n      Решту кристалів,\r\n      що залишились\r\n      після війни,\r\n      зібрали\r\n      різноманітні\r\n      організації, адже\r\n      тепер чорні діри\r\n      та кристали стали\r\n      єдиними джерелами\r\n      енергії у\r\n      Всесвіті.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Темна Ера",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.8zds33nm8r38"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Попри великі\r\n      відстані та\r\n      безкраю пітьму, що\r\n      оповила Всесвіт\r\n      люди все ж знайшли\r\n      спосіб\r\n      підтримувати\r\n      зв’язок за\r\n      допомогою\r\n      технологій. Всі\r\n      усвідомлювали, що\r\n      Всесвіт більше\r\n      ніколи не буде\r\n      таким як раніше,\r\n      спогади про колись\r\n      сповнений світла\r\n      та життя Всесвіт\r\n      поступово канули у\r\n      небуття. Та члени\r\n      одної з\r\n      оранізацій, які\r\n      зібрали більшість\r\n      наявних у Всесвіті\r\n      кристалів і стали\r\n      ними одержимими,\r\n      були переконані,\r\n      що вихід є і можна\r\n      перезапустити\r\n      Всесвіт штучним\r\n      шляхом, знищивши\r\n      поточний і\r\n      породивши новий,\r\n      молодий всесвіт, у\r\n      надії, що там\r\n      колись теж\r\n      зародиться життя.\r\n      Так із колишнього\r\n      Дейнору з’явився\r\n      Орден\r\n      Кристалістів –\r\n      вони почали\r\n      створення ",
              "type": "text"
            },
            {
              "content": "Білого\r\n        Кристалу",
              "data": "#h.a48ss8224aj6",
              "type": "link"
            },
            {
              "content": ". Та у\r\n      цієї ідеї були\r\n      противники, а саме\r\n      Апокаліптисти\r\n      (нащадки Імперії\r\n      Вічної Зорі). Вони\r\n      вірили, що Всесвіт\r\n      має загинути і\r\n      зникнути на\r\n      завжди, і якщо він\r\n      колись має бути\r\n      перезапущеним, то\r\n      це має статися\r\n      природнім шляхом.\r\n      Ця група мала на\r\n      меті знищити Білий\r\n      Кристал. &nbsp;",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Війна За\r\n      Вічність",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.kv832negos0x"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Саме\r\n      Апокаліптистам\r\n      дістався Камінь\r\n      Вічності.\r\n      Завершити Білий\r\n      Кристал без\r\n      додавання до нього\r\n      Каменю Вічності\r\n      було неможливо, а\r\n      отже почалася\r\n      війна цих двох\r\n      фракцій. Через\r\n      неймовірні\r\n      відстані війна\r\n      тривала мільйони\r\n      років.\r\n      Апокаліптисти\r\n      мали на меті\r\n      захопити Білий\r\n      Кристал та знищити\r\n      його, при цьому\r\n      залишивши Камінь\r\n      Вічності задля\r\n      забеспечення\r\n      цивілізації\r\n      енергією, а\r\n      Кристалісти\r\n      хотіли заволодіти\r\n      Каменем Вічності,\r\n      щоб завершити\r\n      створення Білого\r\n      Кристалу і\r\n      перезапустити\r\n      Всесвіт. ",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Міжсвітовий\r\n      Вимір",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.dt1yr32m6i3c"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У процесі\r\n      війни людство все\r\n      ще активно\r\n      досліджувало\r\n      Всесвіт. Так група\r\n      частина\r\n      Апокаліптистів\r\n      змогли виявити\r\n      ознаки іншого\r\n      Всесвіту, часова\r\n      лінія якого була\r\n      перпендикулярною\r\n      до їхньої. Так у\r\n      30’000’000***** році за\r\n      допомогою\r\n      технологій, що\r\n      живилися енергією\r\n      Каменю Вічності,\r\n      вони змогли\r\n      створити новий\r\n      стабільний вимір,\r\n      часову лінію якого\r\n      вони направили на\r\n      нововідкритий\r\n      Всесвіт, у надії\r\n      дати людству шанс\r\n      на виживання та\r\n      порятунок від\r\n      перезапуску\r\n      Всесвіту у разі\r\n      перемоги\r\n      Кристалістів.\r\n      Декілька\r\n      мільйонів людей\r\n      пройшло через\r\n      Міжвимірні Ворота,\r\n      після чого вони\r\n      закрилися,\r\n      залишивши решту\r\n      сподіватися на\r\n      успіх місії.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.i01yfzwr2kyx"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Перезапуск",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.mzimct4brovi"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У кінці-кінців\r\n      Кристалісти\r\n      перемогли у війні\r\n      і Камінь Вічності\r\n      потрапив у їхні\r\n      руки. Так у 32’000’000*****\r\n      році вони змогли\r\n      створити ",
              "type": "text"
            },
            {
              "content": "Білий\r\n        Кристал",
              "data": "#h.a48ss8224aj6",
              "type": "link"
            },
            {
              "content": ". Вони\r\n      служили йому наче\r\n      божеству, поки\r\n      готувалися до\r\n      фінального\r\n      ритуалу. На орбіті\r\n      чорної діри у\r\n      системі Езорд вони\r\n      побудували\r\n      станцію, звідки у\r\n      фінальному\r\n      ритуалі скинули\r\n      Білий Кристал у\r\n      чорну діру, тим\r\n      самим спричинивши\r\n      новий Великий\r\n      Вибух, що стер і\r\n      наново створив\r\n      саму структуру\r\n      часу, породивши\r\n      Всесвіт\r\n      ідентичний до\r\n      того, що був раніше.\r\n      Так часова лінія\r\n      замикається і\r\n      історія\r\n      повторюється\r\n      вічно, знову й\r\n      знову у\r\n      нескінченному\r\n      циклі.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        }
      ]
    }
  ],
  [
    {
      "title": "Воїни\r\n      Вічної Зорі",
      "id": "h.52vk73bvi1f4",
      "elements": [
        {
          "type": "h2",
          "spans": [
            {
              "content": "Історія",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.pq7n16bytxhe"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Амулети",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.x8yrt7w1u564"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Кінець\r\n      Воїнів Сонця",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.pwfipqmahvre"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "По закінченню\r\n      своєї місії ",
              "type": "text"
            },
            {
              "content": "Орден Воїнів\r\n        Сонця",
              "data": "#h.9hi93x6j0wa",
              "type": "link"
            },
            {
              "content": "&nbsp;був\r\n      розформований,\r\n      оскільки їхню ціль\r\n      було виконано.\r\n      Двоє з п’яти\r\n      Магістрів осіли на\r\n      Орґсі, одна – на\r\n      планеті у Ларонії,\r\n      один повернувся на\r\n      Дарн, а останній\r\n      перебрався на\r\n      незначну планету у\r\n      Фронтирі. Вони\r\n      завели власні\r\n      сім’ї і передали\r\n      свої Амулети\r\n      дітям, проте,\r\n      згідно клятвою\r\n      Ордену, не\r\n      розказували їх\r\n      походження. Проте\r\n      Магістр, що\r\n      залишився у\r\n      Фронтирі, все ж дав\r\n      своєму синові\r\n      натяк на загублену\r\n      спадщину\r\n      похдження Амулета.\r\n    ",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Нащадки\r\n      Магістрів",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.mpiczqk01z4m"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Це\r\n      зашифроване\r\n      послання\r\n      передавалося\r\n      декілька поколінь,\r\n      аж поки одна із\r\n      доньок не\r\n      розгадала його.\r\n      Вона стала\r\n      одержимою пошуком\r\n      Дарну і провела\r\n      все життя\r\n      намагаючись його\r\n      знайти. Через це\r\n      послання вона\r\n      отримала доступ до\r\n      майстерності\r\n      Воїнів Сонця,\r\n      проте ні з ким не\r\n      поділилася ані\r\n      цими знаннями, ані\r\n      ціллю своїх\r\n      пошуків. Вже у\r\n      похилому віці їй\r\n      вдалося розшукати\r\n      Дарн. Проте при\r\n      спробі\r\n      приземлитися її\r\n      корабель розбився\r\n      і вона не вижила.\r\n      Так її Амулет\r\n      залишився лежати у\r\n      Пустелі Спогадів,\r\n      ніким не\r\n      помічений, чекаючи\r\n      на свою долю.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Призначення\r\n      Амулетів",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.vj10ih9jq0aq"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Після\r\n      розформування\r\n      Воїнів Сонця,\r\n      згідно з планом\r\n      Міо всі Амулети\r\n      мали тим чи іншим\r\n      чином повернутися\r\n      на Дарн, аби\r\n      замести останні\r\n      сліди. Як це\r\n      властиво Магії\r\n      Долі, все це було\r\n      схоже на ряд\r\n      випадковостей, що\r\n      вели до одної\r\n      цілі.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Окупація\r\n      Орґсу",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.gnu4hztwotk6"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Війна за\r\n      Дарнітську\r\n      Республіку свого\r\n      часу не надто\r\n      сильно зачепила\r\n      Орґс, оскільки її\r\n      здали майже без\r\n      опору. Після війни\r\n      планета так само\r\n      залишалася поза\r\n      навколишньою\r\n      політикою через\r\n      свій низький\r\n      рівень розвитку та\r\n      відсутність\r\n      потрібних\r\n      ресурсів. Проте\r\n      через 1’500* років\r\n      після Світанку все\r\n      змінилося…",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "… Велика\r\n      частина населення\r\n      була винищена,\r\n      решта – взята в\r\n      рабство. Серед них\r\n      була і Сайла –\r\n      дівчина-підліток,\r\n      що була власницею\r\n      одного з Амулетів\r\n      Магістрів. Після\r\n      кількох років\r\n      рабства їй вдалося\r\n      втекти з планети і\r\n      приєдналася до\r\n      групи космічних\r\n      контрабандистів,\r\n      куди за збігом\r\n      обставин входили\r\n      ще двоє власників\r\n      амулетів\r\n      Магістрів:\r\n      еріонець Юорґдн\r\n      (нащадок Магістра)\r\n      та ларієць Азро,\r\n      який брав участь у\r\n      вторгненні на\r\n      Орґс, проте змінив\r\n      свої погляди у\r\n      процесі і втік з\r\n      армії, а амулет\r\n      отримав від одної\r\n      із розстріляних\r\n      сімей місцевих\r\n      жителів, при\r\n      невдалій спробі їх\r\n      врятувати. Вони\r\n      тримали Амулети в\r\n      секреті. Сайла та\r\n      Юорґдн через\r\n      обіцянку батькам,\r\n      а Азро через страх\r\n      розкриття його\r\n      минулого.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Падіння на\r\n      Дарн",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.k3fb8mclhvjn"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Вже під час\r\n      зведення Купола,\r\n      на Дарн упала ",
              "type": "text"
            },
            {
              "content": "та\r\n      сама група\r\n      космічних\r\n      контрабандистів.\r\n    ",
              "type": "text"
            },
            {
              "content": "Вони\r\n      випадково\r\n      врізалися у Дарн, ",
              "type": "text"
            },
            {
              "content": "якого не було на\r\n      їхній зоряній\r\n      мапі. Вони одразу\r\n      взяли собі за ціль\r\n      покинути планету\r\n      попри заборону\r\n      Дарнітської\r\n      Коаліції. На\r\n      планеті вони\r\n      зустріли Коррі,\r\n      який теж прагнув\r\n      полетіти з\r\n      планети. ",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У пошуках\r\n      способу втекти\r\n      вони натрапили на\r\n      загублений Амулет\r\n      у Пустелі Спогадів\r\n      і зрозуміли, що у\r\n      них усіх є такі\r\n      Амулети. У Коррі\r\n      теж надиво був\r\n      такий амулет, але\r\n      срібного кольору,\r\n      він був лише\r\n      копією, зробленою\r\n      колись кимось із\r\n      його родичів.\r\n      Справжній Амулет\r\n      Коррі був у Азро.\r\n      Знайдений Амулет\r\n      вони лишили при\r\n      собі.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "За іще одним\r\n      збігом обставин їх\r\n      знайшов торговець\r\n      на ім’я Єґар, який\r\n      помітив їх Амулети\r\n      і негайно ж повіз\r\n      їх у Храм Сонця в\r\n      Пустці Хонто, де на\r\n      них чекав Міо. Міо\r\n      пояснив їм, що їх\r\n      місце на Дарні і що\r\n      так розпорядилась\r\n      доля. Проте їм\r\n      вдалося\r\n      переконати його\r\n      змінити долю, аби\r\n      вони могли\r\n      звільнити Орґс.\r\n      Міо побачив у\r\n      цьому нову\r\n      можливість\r\n      розширити вплив\r\n      Ордену Сонця та\r\n      покращити безпеку\r\n      Дарну. ",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У своїх\r\n      подальних\r\n      пригодах вони\r\n      знайшли Джинджер,\r\n      яка проспала у\r\n      кріо-камері з 2’700*\r\n      року і допомогла\r\n      їм усвідомити, що\r\n      Дарн – це і справді\r\n      Земля і колиска\r\n      людської\r\n      цивілізації. З\r\n      допомогою\r\n      давнього приятеля\r\n      Коррі, Аррена, їм\r\n      вдалося разом з\r\n      покинути планету.\r\n      Та Аррен був не\r\n      лише власником\r\n      Амулета та\r\n      нащадком Магістра,\r\n      а й знав багато про\r\n      Орден та Магію\r\n      Долі, хоч сам магом\r\n      і не був.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Перші\r\n      Воїни",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.n06tr310q65a"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Одразу після\r\n      втечі з Дарну, вони\r\n      вирушили на пошуки\r\n      Фрагментів Вічної\r\n      Зорі, що стати\r\n      джерелом їх\r\n      енергії та\r\n      підсилювачами\r\n      їхніх здібностей.\r\n      Також їм вдалося\r\n      знайти загублені\r\n      записи Магістрів,\r\n      з яких вони стали\r\n      навчатися давно\r\n      забутій\r\n      майстерності\r\n      Воїнів Сонця. Вони\r\n      не отримали жодних\r\n      вказівок від Міо,\r\n      оскільки він\r\n      хотів, щоб вони\r\n      пройшли свій шлях.\r\n      Паралельно з цим\r\n      вони стали всіма\r\n      можливими\r\n      способами збирати\r\n      армію для\r\n      звільнення Орґсу.\r\n      Вони\r\n      використовували\r\n      потужність\r\n      фрагментів\r\n      руйнівного\r\n      проєкту Еріонців,\r\n      але на благо\r\n      людству, тому вони\r\n      назвали свій орден\r\n      Воїни Вічної\r\n      Зорі.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Звільнення\r\n      Орґсу",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.un0b2yzcev0"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Армія\r\n      визволення на чолі\r\n      з Воїнами Вічної\r\n      Зорі, а особливо\r\n      Сайлою, внаслідок\r\n      тривалої битви\r\n      змогли звільнити\r\n      Орґс та\r\n      проголосити на\r\n      ньому нове\r\n      королівство,\r\n      королевою якого\r\n      стала Сайла. Сайла\r\n      продовжила\r\n      служити як Воїн\r\n      Вічної Зорі,\r\n      пліч-о-пліч із\r\n      Юорґдном, Арреном,\r\n      Коррі та Джинджер.\r\n      Вони\r\n      використовували\r\n      свої здібності для\r\n      підтримування\r\n      миру в королівстві\r\n      та збереження\r\n      існування Дарну в\r\n      секреті від усіх.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [],
          "list": [],
          "level": 0,
          "id": ""
        }
      ]
    },
    {
      "title": "Історія\r\n      Дарну",
      "id": "h.phza96d6596",
      "elements": [
        {
          "type": "h2",
          "spans": [
            {
              "content": "Зміст",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.9nri3se106yt"
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Початок",
                  "data": "#h.qmswljxi2g5w",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Перший Період\r\n          Циклів",
                  "data": "#h.di4qnqae2zae",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Спроби\r\n          міжзоряної\r\n          експанції",
                  "data": "#h.djq4np5sbco",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Перша Битва за\r\n          Землю",
                  "data": "#h.dn11rbdro8r5",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Період\r\n          Ларійської\r\n          окупації",
                  "data": "#h.u3tc29b5icn2",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Боротьба за\r\n          Ліазін",
                  "data": "#h.jn4gs59p89w3",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Період\r\n          Еріонської\r\n          окупації",
                  "data": "#h.9sw027a498fw",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Війна за\r\n          незалежність",
                  "data": "#h.mmoli7xp6onh",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Дарнітська\r\n          Республіка",
                  "data": "#h.b8b55ti3qv0l",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Спустошення\r\n          Дарну",
                  "data": "#h.3cr9hp7f9ja6",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Ніч",
                  "data": "#h.5n82afq91j3w",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Світанок",
                  "data": "#h.hz8uxym7dc1i",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Дарн\r\n          під владою\r\n          Ордену",
                  "data": "#h.qn97egl94eh5",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Повернення\r\n          Коаліції",
                  "data": "#h.80poo8iblz7h",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "План\r\n          ізоляції",
                  "data": "#h.qdl2mas1328",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Корпорація",
                  "data": "#h.rmuz44nd6uit",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Ізоляція",
                  "data": "#h.vxnmz5j7b0n",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Ілюстрації",
                  "data": "#h.yb81pd3atcao",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Початок",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.qmswljxi2g5w"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Після\r\n      занепаду\r\n      цивілізації у 4000*\r\n      році, що був\r\n      спричинений\r\n      великою війною, в\r\n      наслідок якої всі\r\n      колонії на інших\r\n      планетах Сонячної\r\n      Системи було\r\n      втрачено, людство\r\n      на Землі було\r\n      відкинуто за своїм\r\n      розвитком у\r\n      кам’яний вік.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Перший\r\n      Період Циклів",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.di4qnqae2zae"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Невдовзі\r\n      цивілізація знову\r\n      розвинулась, за\r\n      декілька тисяч\r\n      років їм знову\r\n      вдалося досягти\r\n      технологічного\r\n      прогресу. У світі з\r\n      іншою культурою та\r\n      історією. Проте\r\n      досягнути рівня\r\n      міжзоряної\r\n      експансії їм не\r\n      вдалося, бо на\r\n      шляху їм стала\r\n      людська природа –\r\n      війна. Так\r\n      невдовзі\r\n      цивілізація знову\r\n      самознищилась. Цей\r\n      цикл повторювався\r\n      знову й знову.\r\n      Тисячі років, не\r\n      даючи мешканцям\r\n      Землі вийти на\r\n      наступний рівень\r\n      розвитку.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Спроби\r\n      міжзоряної\r\n      експансії",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.djq4np5sbco"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Щоразу, коли\r\n      цивілізація\r\n      доростала до рівня\r\n      технологічного\r\n      розвитку\r\n      достатнього для\r\n      міжзоряних\r\n      подорожей, вони\r\n      здійснювали\r\n      спроби заснувати\r\n      колонії поза\r\n      Сонячною Системою.\r\n      Проте більшість із\r\n      них не увінчалися\r\n      успіхом. Деякі\r\n      місії гинули у\r\n      польоті, деякі –\r\n      вже по прибуттю.\r\n      Серед планет, на\r\n      яких певний час\r\n      існували людські\r\n      колонії були Орґс,\r\n      Чікін та Лан. На цих\r\n      планетах лишилися\r\n      сліди колишніх\r\n      колонізаторів, а\r\n      на деяких і зних\r\n      навіть поширилися\r\n      рослини та\r\n      мікроорганізми,\r\n      принесені туди\r\n      людьми з Землі. Це\r\n      викликало багато\r\n      питань у майбутніх\r\n      археологів. Проте\r\n      одна місія все ж\r\n      була успішною, а\r\n      саме місія на\r\n      Еріон, що дала\r\n      початок\r\n      Еріонській\r\n      цивілізацї. Як і\r\n      Ларійці, Еріонці\r\n      не підтримували\r\n      жодного зв’язку з\r\n      Землею, тож Земля\r\n      залишалася\r\n      тривалий час\r\n      непоміченою.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Перша\r\n      Битва за Землю",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.dn11rbdro8r5"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Після\r\n      становлення\r\n      галактичних\r\n      імперій Земля\r\n      технічно\r\n      перебувала на\r\n      території Еріону,\r\n      проте все ще\r\n      залишалася\r\n      непоміченою, тому\r\n      земляни і гадки не\r\n      мали про космічні\r\n      цивілізації. Проте\r\n      у процесі Першої\r\n      Галактичної Війни\r\n      це змінилося. У\r\n      рамках\r\n      наступальних дій\r\n      на Еріон у 403’500** році\r\n      Ларійці знайшли\r\n      ознаки розвинутої\r\n      цивілізації на\r\n      Землі. На той час\r\n      земляни\r\n      перебували на\r\n      досить великому\r\n      рівні розвитку,\r\n      маючи колонії на\r\n      Марсі, Місяці та\r\n      Венері і саме\r\n      готувалися до іще\r\n      однієї міжзоряної\r\n      місії. Не маючи\r\n      часу на мирне\r\n      урегулювання\r\n      Ларійці здійснили\r\n      блискавичне\r\n      вторгнення і за\r\n      короткий проміжок\r\n      часу встановили\r\n      свій лад на Землі,\r\n      назвавши планету\r\n      Ліазін.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Період\r\n      Ларійської\r\n      окупації",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.u3tc29b5icn2"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Під\r\n      Ларійською\r\n      окупацією Ліазін\r\n      процвітав. Ніхто\r\n      не намагався\r\n      думати про\r\n      незалежність, а\r\n      Ларійці у свою\r\n      чергу не\r\n      притісняли\r\n      місцеву культуру\r\n      та традиції. Так\r\n      тривало тисячі\r\n      років і під\r\n      впливом\r\n      Ларійської\r\n      імперії на планеті\r\n      сформувалася\r\n      Ліазінська\r\n      культура.\r\n      Розмовляли тут\r\n      трьома мовами:\r\n      Ліазінською\r\n      (піджин, що\r\n      утворився з Арґсу\r\n      та Ларійської),\r\n      Арґсом\r\n      (автохтонною\r\n      мовою) та\r\n      Ларійською. Проте\r\n      будучи відносно\r\n      недалеко від\r\n      кордону з Еріоном,\r\n      Ліазін та його\r\n      система стали\r\n      місцем розміщення\r\n      великої кількості\r\n      озброєнь і одною\r\n      із великих\r\n      військових баз\r\n      Ларонії. Та\r\n      місцевих жителів\r\n      це мало хвилювало,\r\n      бо так вони тільки\r\n      почувалися більш\r\n      захищеними.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Боротьба\r\n      за Ліазін",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.jn4gs59p89w3"
        },
        {
          "type": "subtitle",
          "spans": [
            {
              "content": "(2-га, 3-тя та\r\n      4-та Битви за Землю)",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.msi3u9ep76w"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У рамках\r\n      роботи над\r\n      секретним\r\n      проєктом Вічної\r\n      Зорі у 600’000** році\r\n      Еріон здійснив\r\n      вторгнення у\r\n      Ларонію. За 17’000*\r\n      років війни Ліазін\r\n      переходив із рук у\r\n      руки тричі. Кожна з\r\n      битв була\r\n      надзвичайно\r\n      спустошлива.\r\n      Еріонці нікого не\r\n      жаліли і\r\n      використовували\r\n      зброю масового\r\n      ураження:\r\n      термоядерні бомби,\r\n      заряди\r\n      антиматерії,\r\n      направляли на\r\n      Ліазін астероїди…\r\n      У наслідок війни\r\n      форма континентів\r\n      на планеті\r\n      повністю\r\n      змінилася, всі\r\n      океани\r\n      випарувались, їм\r\n      на заміну прийшли\r\n      озера лави.\r\n      Неймовірні рівні\r\n      радіації, токсична\r\n      атмосфера та\r\n      надзвичайно\r\n      висока\r\n      температура –\r\n      зробили планету на\r\n      довгий час\r\n      непридатною для\r\n      життя. Тим не менш\r\n      планета перейшла у\r\n      володіння Еріону,\r\n      вони назвали її\r\n      Арґс (у честь одної\r\n      з мов, якими\r\n      розмовляли на\r\n      Ліазіні до війни).",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Період\r\n      Еріонської\r\n      Окупації",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.9sw027a498fw"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Відновлення",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.xmibao1ybllt"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Попри повну\r\n      стерилізацію\r\n      поверхні планети,\r\n      деяким все ж\r\n      вдалося вижити,\r\n      перебравшись жити\r\n      на космічні\r\n      станції у системі\r\n      Арґсу. Ці космічні\r\n      станції чітко\r\n      контролювалися\r\n      Еріонцями і вони\r\n      не терпіли жодних\r\n      проявів місцевої\r\n      культури. Всі хто\r\n      мав можливість,\r\n      втекли з системи,\r\n      хто міг – подалися\r\n      до &nbsp;Ларонії. Проте\r\n      деяким вдавалося\r\n      вести\r\n      партизанську\r\n      діяльність,\r\n      перебираючись між\r\n      астероїдами,\r\n      влаштовуючи\r\n      диверсії і\r\n      подібне. Тим часом\r\n      Еріонці сприяли\r\n      поступовому\r\n      відновленню\r\n      планети:\r\n      охолоджували її\r\n      поверхню,\r\n      стабілізували\r\n      склад атмосфери.\r\n      Проте цей процес\r\n      зайняв тисячі\r\n      років.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Виснаження\r\n      Сонця",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.4vjc67t8h3lr"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Планета не\r\n      виглядала дуже\r\n      перспективною, тож\r\n      Еріон зачислив\r\n      Сонце у системі\r\n      Арґсу до програми\r\n      збору енергії для\r\n      побудови Вічної\r\n      Зорі. Тим паче це\r\n      певною мірою\r\n      допомагало\r\n      охолодити планету.\r\n      Так протягом\r\n      декількох тисяч\r\n      років Еріонці\r\n      викачували\r\n      енергію Сонця,\r\n      змусивши його за\r\n      невимовно\r\n      короткий термін\r\n      спалити велику\r\n      частину свого\r\n      пального, що\r\n      укоротило\r\n      очікувану\r\n      тривалість життя\r\n      Сонця з 4,5млрд років\r\n      до лише 2-3млн років.\r\n      Також внаслідок\r\n      цих дій, Сонце\r\n      змінило свій колір\r\n      на помаранчевий і\r\n      стало генерувати\r\n      набагато менше\r\n      енергії,\r\n      переходячи\r\n      поступово у фазу\r\n      червоного\r\n      гіганта.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Відновлення\r\n      життя на планеті",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.el10peq9g4z"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "За декілька\r\n      тисяч років\r\n      Еріонцям вдалося\r\n      відновити планету\r\n      достатньо, для\r\n      відновлення\r\n      цивілізації на її\r\n      поверхні. Це\r\n      більше нагадувало\r\n      колонізацію\r\n      нового світу, аніж\r\n      повернення на\r\n      колись квітучу\r\n      планету. Еріонці\r\n      підтримували\r\n      відносну чистоту\r\n      своєї раси, а тому\r\n      не стали заселяти\r\n      Арґс, аби не\r\n      змішуватися з\r\n      місцевим\r\n      населенням. Тож\r\n      Арґс був заселений\r\n      нащадками тих, хто\r\n      пережив війну.\r\n      Поступово умови на\r\n      планеті все\r\n      покращувалися, але\r\n      клімат сильно\r\n      змінився\r\n      унаслідок\r\n      виснаження Сонця.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Поява\r\n      Дарнітів",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.7joacmjbj7jk"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Під впливом\r\n      Еріонців\r\n      Ліазінська\r\n      культура сильно\r\n      метаморфозувалась.\r\n      &nbsp;Місцеві жителі\r\n      стали називати\r\n      себе Дарнітами, а\r\n      планету – Дарном\r\n      (що їхньою мовою\r\n      означало “дім”).\r\n      Дарнітська мова\r\n      утворилася\r\n      унаслідок злиття\r\n      Ліазінської та\r\n      Еріонської і стала\r\n      домінуючою серед\r\n      простих жителів\r\n      планети, зайнявши\r\n      нішу писемної\r\n      народної мови,\r\n      паралельно з\r\n      древньою мовою\r\n      Арґс, яка весь час\r\n      залишалася\r\n      виключно усною.\r\n      Серед Дарнітів\r\n      були прихильники\r\n      руху за\r\n      незалежність, що\r\n      добре знали\r\n      історію і\r\n      сподівалися на\r\n      нову Галактичну\r\n      Війну, коли вони\r\n      могли б опинитися\r\n      під протекторатом\r\n      Ларонії. З цією\r\n      ціллю вони\r\n      підтримували\r\n      підпільний\r\n      зв’язок з\r\n      Ларійцями. У той же\r\n      час вони знали про\r\n      спустошення Сонця,\r\n      чого вони особливо\r\n      не могли пробачити\r\n      Еріону. Проте\r\n      Еріон ставав усе\r\n      сильнішим і вони\r\n      не бачили жодних\r\n      перспектив на\r\n      незалежність чи\r\n      зміну\r\n      протекторату;\r\n      представники\r\n      цього руху\r\n      залишалися в\r\n      меншості і\r\n      займалися\r\n      здебільшого\r\n      розвитком та\r\n      збереженням\r\n      їхньої культури.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Поява\r\n      Ордену Сонця",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.v7zwxmibe8bc"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У 650’000 році\r\n      виходцями із\r\n      Дарнітського руху\r\n      за незалежність\r\n      було засновано\r\n      Орден Сонця.\r\n      Причиною тому\r\n      послужило те, що\r\n      вони довідались,\r\n      що Дарн (Арґс) – це\r\n      Земля, тобто\r\n      планета, на якій\r\n      людство\r\n      зародилося. Вони\r\n      вирішили зберегти\r\n      це в таємниці і\r\n      поклялися за\r\n      будь-яку ціну\r\n      захищати Дарн, як\r\n      колиску людської\r\n      цивілізації. Вони\r\n      займалися різними\r\n      духовними\r\n      практиками, що\r\n      поступово\r\n      перетворило їх на\r\n      певного роду\r\n      секту. Сонце у\r\n      їхньому\r\n      світогляді грало\r\n      особливу роль, як\r\n      життєдайна\r\n      сутність, що дала\r\n      початок людству.\r\n      Вони істинно\r\n      ненавиділи Еріон,\r\n      проте були готові\r\n      використовувати\r\n      створені Еріоном\r\n      технології на\r\n      благо своїй місії.\r\n      За тисячі років\r\n      Орден Сонця\r\n      переріс у\r\n      величезну\r\n      децентралізовану\r\n      підпільну\r\n      організацію, яка\r\n      поступово\r\n      накопичувала\r\n      технології,\r\n      знання, інформацію\r\n      та ресурси, а також\r\n      тісно взаємодіяла\r\n      із Дарнітською\r\n      Коаліцією, що\r\n      утворилася із\r\n      прихильників руху\r\n      за незалежність.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Війна за\r\n      незалежність",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.mmoli7xp6onh"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Підготовка",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.e81poynkyc2b"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Починаючи з\r\n      650’000** року Ларонія\r\n      підбурювала\r\n      локальні\r\n      повстання по всій\r\n      території\r\n      Еріонської\r\n      Імперії, тим самим\r\n      готуючись до\r\n      гібридної війни.\r\n      Протягом цього ж\r\n      часу військова\r\n      присутність\r\n      Еріону у\r\n      провінціях\r\n      поступово\r\n      зменшувалась і\r\n      концентрувалася\r\n      ближче до його\r\n      метрополії. Орден\r\n      Сонця та\r\n      Дарнітська\r\n      Коаліція тісно\r\n      співпрацювали з\r\n      Ларійцями у цьому\r\n      питанні. З часом їм\r\n      вдалося\r\n      налагодити\r\n      постачання зброї\r\n      та оперативний\r\n      обмін інформацією.\r\n      Ідеї незалежності\r\n      поступово\r\n      ширилися в маси\r\n      населення Дарну.\r\n      Це створило\r\n      ідеальні умови для\r\n      Ларонії почати\r\n      нове втогрнення у\r\n      Еріон у 660’000** році.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Революція",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.p0bks5a4xj91"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Одразу по\r\n      вторгненню\r\n      Ларонії у Еріон,\r\n      мешканці Дарну на\r\n      чолі з Дарнітською\r\n      Коаліцією\r\n      проголосили\r\n      незалежність у\r\n      формі Дарнітської\r\n      Республіки. Те\r\n      саме відбулося і\r\n      на багатьох інших\r\n      планетах\r\n      Еріонських\r\n      провінцій. Попри\r\n      це, армія Еріону\r\n      була на той момент\r\n      найсильніша в\r\n      галактиці, тож для\r\n      Дарну почалася\r\n      затяжна війна за\r\n      незалежність.\r\n      Республіка швидко\r\n      взяла під контроль\r\n      планету, та\r\n      відповідь Еріону\r\n      не змусила на себе\r\n      чекати. У хід знову\r\n      пішла нищівна\r\n      зброя, хоч цього\r\n      разу і у менших\r\n      масштабах. Лінії\r\n      фронту як такої не\r\n      було, ледве\r\n      відбивши перші\r\n      атаки Еріонців,\r\n      Республіка\r\n      виграла собі трохи\r\n      часу. Протягом\r\n      наступних років у\r\n      систему Дарну\r\n      навідувалися то\r\n      дружні Ларійські\r\n      то ворожі\r\n      Еріонські загони.\r\n      Нерідко ставалися\r\n      вторгення на\r\n      планету з різним\r\n      рівнем\r\n      успішності.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Дарнітська\r\n      Республіка",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.b8b55ti3qv0l"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Становлення",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.agrmc3t6s54g"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "За підтримки\r\n      Ларонії, з часом\r\n      Республіка змогла\r\n      добре налагодити\r\n      оборону системи\r\n      Дарну і стали\r\n      брати участь у\r\n      боротьбі за\r\n      сусідні меншо\r\n      розвинені системи.\r\n      Деякі з них\r\n      потребували\r\n      завоювання, деякі\r\n      все ще\r\n      контролювалися\r\n      Еріоном, деяким\r\n      було достатньо\r\n      запропонувати\r\n      приєднатися да\r\n      налагодити\r\n      постачання\r\n      базових ресурсів.\r\n      Так до кінця війни\r\n      Дарнітська\r\n      Республіка стала\r\n      невеликою\r\n      міжзоряною\r\n      державою посеред\r\n      Фронтиру\r\n      (території колись\r\n      окупованої\r\n      Еріоном, над якою\r\n      імперії втратили\r\n      контроль). ",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Процвітання",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.an2txnm1u3gz"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Так почалася\r\n      ера процвітання\r\n      Дарну, як столиці\r\n      нової міжзоряної\r\n      держави. Орден\r\n      Сонця став\r\n      відкритішим і їхня\r\n      релігія\r\n      поширилася на всю\r\n      Республіку. У\r\n      рамках програми\r\n      відновлення\r\n      орбіту Дарну було\r\n      відкореговано, щоб\r\n      змінити відстань\r\n      до Сонця і\r\n      відновити клімат,\r\n      що був до\r\n      Еріонської\r\n      окупації. У цей\r\n      період Дарнітська\r\n      культура\r\n      досягнула\r\n      небачених висот, а\r\n      сама Республіка\r\n      стала одною з\r\n      найбезпечніших\r\n      територій у\r\n      Фронтирі. Проте їм\r\n      доводилося бути\r\n      нарівні з такими\r\n      організаціями як\r\n      Центрально\r\n      Галактична\r\n      Корпорація (ЦГК),\r\n      Вейленська\r\n      Піратська\r\n      Асоціація (ВПА) та\r\n      багатьма іншими.\r\n      Тривалий час їм\r\n      вдавалося\r\n      підтримувати\r\n      дружні відносини з\r\n      цими\r\n      організаціями, але\r\n      напруга у Фронтирі\r\n      поступово\r\n      наростала.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Спустошення\r\n      Дарну",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.3cr9hp7f9ja6"
        },
        {
          "type": "subtitle",
          "spans": [
            {
              "content": "2-га Битва\r\n      за Дарн",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.843nmll30aa8"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Вейлен, Еріон\r\n      та Ларонія\r\n      безперервно\r\n      боролися за вплив.\r\n      У цьому конфлікті\r\n      Дарнітська\r\n      Республіка\r\n      намагалася\r\n      зберегти\r\n      нейтралітет, проте\r\n      через історичну\r\n      близькість із\r\n      Ларонією була\r\n      змушена все ж\r\n      обрати сторону\r\n      Центрально\r\n      Галактичної\r\n      Корпорації та\r\n      інших союзних\r\n      організацій –\r\n      разом вони\r\n      сформували\r\n      Фемтонський\r\n      Альянс, що\r\n      просував інтереси\r\n      Ларонії взамін на\r\n      постачання\r\n      ресурсів та\r\n      інформації. Чітко\r\n      визначених\r\n      територій у\r\n      Альянсу не було,\r\n      він скоріше\r\n      складався із\r\n      клаптиків\r\n      розкиданих по\r\n      всьому Фронтиру.\r\n      Коли у 670’000** році\r\n      напруга у Фронтирі\r\n      досягла свого\r\n      піку, почалася\r\n      Боротьба за\r\n      Фронтир.\r\n      Дарнітська\r\n      Республіка знову\r\n      опинилася у самому\r\n      епіцентрі бойових\r\n      дій. Так попри всі\r\n      зусилля Альянсу не\r\n      вдалося втримати\r\n      ворожу навалу.\r\n      Вейленська\r\n      Піратська\r\n      Асоціація, за\r\n      підтримки Вейлену\r\n      та Еріону стрімко\r\n      займала системи\r\n      Дарнітської\r\n      Республіки.\r\n      Протягом 1000* років\r\n      колись\r\n      процвітаюча\r\n      міжзоряна держава\r\n      близкавично\r\n      перетворювалася\r\n      на попіл. У\r\n      решті-решт бойові\r\n      дії дійшли до\r\n      самого Дарну, де\r\n      армії ЦГК та ВПА\r\n      вступили у затяжну\r\n      позиційну війну.\r\n      Більшість бойових\r\n      дій відбувалися на\r\n      поверхні планети\r\n      із застосуванням\r\n      нищивної зброї.\r\n      Переможцями у\r\n      битві вийшла ВПА,\r\n      проте для\r\n      Дарнітсько\r\n      Республіки це був\r\n      кінець. Ліси були\r\n      випалені, міста\r\n      зруйновані. Жертви\r\n      серед мирного\r\n      населення важко\r\n      було оцінити.\r\n      Дарнітська\r\n      Коаліція\r\n      евакуювалася до\r\n      Ларонії, щоб\r\n      врятувати хоча б\r\n      частинку їхньої\r\n      цивілізації. Хмари\r\n      та пил закрили\r\n      сонячне світло на\r\n      Дарні, почалася\r\n      затяжна ядерна\r\n      зима, коли\r\n      температура на\r\n      поверхні сягала -100\r\n      градусів за\r\n      Цельсієм.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Ніч",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.5n82afq91j3w"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Ця темна ера\r\n      тривала 500* років. Тим\r\n      не менш людям\r\n      вдалося вижити у\r\n      цьому\r\n      зруйнованому\r\n      світі. Орден Сонця\r\n      також пережив\r\n      війну і релігія\r\n      Шукачів Сонця\r\n      стала домінуючою\r\n      на планеті.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Пейзаж",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.cdxjluoeju45"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "По всій\r\n      поверхні планети\r\n      розкидані уламки\r\n      гігантських\r\n      космічних\r\n      кораблів та руїни\r\n      колишньої\r\n      цивілізації серед\r\n      спуштошеного\r\n      кам’янистого\r\n      ландшафту,\r\n      всипаного\r\n      кратерами та\r\n      ущелинами. Інколи\r\n      на планеті все ще\r\n      вибухають\r\n      поєприпаси, знову\r\n      й знову нагадуючи\r\n      про війну, що\r\n      принесла цю руїну\r\n      у колись квітучий\r\n      світ. Небо вкрито\r\n      товстими хмарами,\r\n      жоден промінь\r\n      сонця не\r\n      пробивається на\r\n      поверхню. Тож люди\r\n      поселилися у\r\n      глибоких печерах,\r\n      живучи за рахунок\r\n      термальної\r\n      енергії планети.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Як люди\r\n      вижили",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.57amguxs6tn0"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У глибоких\r\n      печерах планети є\r\n      термальні джерела\r\n      води, наповненої\r\n      мінералами. Біля\r\n      цих джерел масово\r\n      скопичуються\r\n      бактерії, які самі\r\n      по собі несуть\r\n      мало користі для\r\n      людини, проте, якщо\r\n      їх згодувати\r\n      тарганам &nbsp;та\r\n      водорослям – вони\r\n      служать гарним\r\n      джерелом поживних\r\n      речовин для людей.\r\n      Хоч цивілізація в\r\n      цей час більше\r\n      нагадує кам’яний\r\n      вік, все ж їм\r\n      доступні деякі\r\n      технології, які\r\n      вони знаходять у\r\n      руїнах космічних\r\n      кораблів. За цей\r\n      час все, що можна\r\n      було знайти в\r\n      печерах, вже було\r\n      знайдено, тож люди\r\n      здійснюють\r\n      нетривалі вилазки\r\n      на поверхню\r\n      планети.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Шукачі\r\n      Сонця",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.iqlrjbm4vk8n"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Мешкають у\r\n      глибоких печерах\r\n      та розламах, що\r\n      лишилися після\r\n      війни, ведуть\r\n      осілий спосіб\r\n      життя. Їм вдалося\r\n      вижити сховавшись\r\n      у катакомбах\r\n      Східного Храму\r\n      Сонця. Вони\r\n      сповідують\r\n      релігію і вірять у\r\n      різні магічні\r\n      символи та магію.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Кроти",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.3e2l71npmy5m"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Можуть\r\n      подорожувати між\r\n      поселеннями\r\n      Шукачів Сонця та\r\n      Далекими Землями\r\n      (західна частина\r\n      великого\r\n      континенту). Вони\r\n      все ще сповідують\r\n      релігію Шукачів\r\n      Сонця, але і\r\n      підтримують\r\n      наукові знання,\r\n      мають вищий рівень\r\n      розвитку\r\n      технологій і мають\r\n      тісну соціальну\r\n      структуру. Вони\r\n      діють наче єдиний\r\n      організм. Кроти\r\n      існували іще до\r\n      війни,\r\n      пересуваючись у\r\n      товщі землі на\r\n      своїх\r\n      “кротомашинах” їм\r\n      вдалося зберегти\r\n      мобільність\r\n      підчас Першої та\r\n      Другої Битв за\r\n      Дарн і таким чином\r\n      її пережити.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Світанок",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.hz8uxym7dc1i"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Серце\r\n      Світла",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.77a64l6k0uvr"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Ще у часи\r\n      Дарнітської\r\n      Республіки Ордену\r\n      Сонця вдалося\r\n      знайти один із\r\n      фрагментів Вічної\r\n      Зорі залишених\r\n      Еріонцями при\r\n      відступі, який\r\n      містив енергію\r\n      викачану із Сонця.\r\n      Вони відкрили його\r\n      незвичайні\r\n      властивості і\r\n      тривалий час\r\n      досліджували. Саме\r\n      цей артефакт став\r\n      відомим як Серце\r\n      Світла. Згодом\r\n      Орден Сонця закрив\r\n      його у темній\r\n      оболонці, чутливій\r\n      до сонячного\r\n      світла та різких\r\n      змін квантових\r\n      полів, які вони\r\n      спостерігали при\r\n      деяких духовних\r\n      практиках у\r\n      присутності Серця\r\n      Світла. Поза тим\r\n      оболонка була\r\n      незламна, тож\r\n      відкрити її можна\r\n      було лише\r\n      справжнім\r\n      сонячним світлом\r\n      або тою ж таки\r\n      духовною\r\n      практикою,\r\n      щоправда не\r\n      баченого раніше\r\n      рівня.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Пророцтво",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.lh94n8geyw3n"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Близько 100*\r\n      років після\r\n      спустошення\r\n      планети, одна із\r\n      представниць\r\n      Ордену Сонця\r\n      побачила видіння\r\n      про народження\r\n      хлопчика на ім’я\r\n      Міо та схід Сонця, а\r\n      також Серце Світла\r\n      у сонячному\r\n      промінні. Орден\r\n      сприйняв це\r\n      видіння дуже\r\n      серйозно і так\r\n      було створено\r\n      пророцтво, на\r\n      якому базувалася\r\n      релігія Шукачів\r\n      Сонця. Вони чекали\r\n      на схід сонця та\r\n      народження\r\n      спасителя, який\r\n      дасть їм нову\r\n      надію.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Як крізь\r\n      пітьму засяє Серце\r\n      Світла,",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Серед пітьми\r\n      народиться дитина\r\n      –",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Розвіє хмари,\r\n      й Сонце зійде.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "І ймення цій\r\n      дитині – Міо.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Щоб Серце\r\n      Світла більше не\r\n      згасало,",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Його\r\n      підіймуть у\r\n      проміння Сонця –",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Воно освітить\r\n      шлях в майбутнє\r\n      Дарну",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "І Сонця Дух\r\n      нам буде\r\n      охоронцем",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Здійснення",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.iu5m5mhaac3"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Близько 500*\r\n      років після\r\n      спустошення Дарну\r\n      хмари нарешті\r\n      осіли і Дарніти\r\n      вперше за останні 500\r\n      років знову\r\n      побачили схід\r\n      Сонця. Як і було\r\n      сказано у\r\n      пророцтві, прямо\r\n      перед сходом Сонця\r\n      народився хлопчик\r\n      на ім’я Міо.\r\n      Оскільки Орден\r\n      очікував, що у\r\n      нього будуть\r\n      особливі\r\n      здібності,\r\n      перевіркою було\r\n      Серце Світла,\r\n      оболонка якого\r\n      мала зреагувати на\r\n      зміну квантового\r\n      поля при\r\n      народженні\r\n      немовляти з цими\r\n      особливими\r\n      здібностями. Так\r\n      почалася нова ера\r\n      відновлення Дарну.\r\n      Ця подія стала\r\n      відома як\r\n      Світанок.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Дарн під\r\n      владою Ордену",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.qn97egl94eh5"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Відновлення",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.hye8hvfh7djr"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Протягом 1000*\r\n      років після\r\n      Світанку клімат на\r\n      планеті приходив у\r\n      норму. Вже після 100*\r\n      років льодовики\r\n      розтанули, тепер\r\n      покриваючи лише\r\n      зону полюсів\r\n      планети і вони\r\n      продовжували\r\n      танути. Рівні\r\n      радіації на\r\n      поверхні теж\r\n      почали падати і\r\n      вже за 300* років\r\n      Дарнітське\r\n      Нагір’я та Пустеля\r\n      Спогадів стали\r\n      цілком придатними\r\n      для постійного\r\n      проживання там\r\n      людей. Із\r\n      відступом\r\n      льодовиків\r\n      відкрився\r\n      справжній\r\n      ландшафт\r\n      зруйнованої\r\n      війною планети:\r\n      великі скелі,\r\n      всіяні кратерами\r\n      та тріщинами від\r\n      вибухів, посеред\r\n      велитенських\r\n      піщаних дюн\r\n      помаранчевого\r\n      кольору; повсюди\r\n      розкидані уламки\r\n      космічних\r\n      кораблів, руїни\r\n      древніх поселень;\r\n      серед руїн нерідко\r\n      можна було\r\n      зустріти останки\r\n      солдатів чи мирних\r\n      жителів, що\r\n      загинули у війні.\r\n      Жодної\r\n      рослинності на\r\n      поверхні не\r\n      залишилось, тож\r\n      люди стали\r\n      поширювати\r\n      збережені в\r\n      печерах види\r\n      бур’янів, щоб хоч\r\n      якось\r\n      відновлювати\r\n      флору планети.\r\n      Далі природа взяла\r\n      своє, з появою\r\n      рослин на поверхню\r\n      з печер вилізли\r\n      таргани, гризуни,\r\n      за ними кажани та\r\n      собаки-мутанти, що\r\n      особливо добре\r\n      справлялися з\r\n      жорстокими\r\n      умовами пустелі.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Поява\r\n      кочовиків",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.r828vi8n9jcl"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "За першої ж\r\n      можливості Шукачі\r\n      Сонця стали\r\n      перебиратися жити\r\n      на поверхню. Так\r\n      з’явилися перші\r\n      кочові племена.\r\n      Вони, як і Кроти,\r\n      мали доступ до\r\n      певних технологій,\r\n      що можна було\r\n      знайти на руїнах,\r\n      проте з ростом\r\n      населення цей\r\n      ресурс швидко\r\n      закінчувався. Так\r\n      за підтримки\r\n      Кротів кочові\r\n      племена переїхали\r\n      жити на західну\r\n      частину\r\n      континенту – до\r\n      Далеких Земель\r\n      (Пустелі Спогадів),\r\n      так через 300* років\r\n      після Світанку\r\n      з’явилися племена\r\n      Західних Номадів.\r\n      Невдовзі, на\r\n      одному зі\r\n      зруйнованих\r\n      кораблів, Західні\r\n      Номади знайшли\r\n      рецепт Кронолу\r\n      (Ларійських\r\n      наркотиків), ця\r\n      субстанція стала\r\n      пізніше відома як\r\n      “Товар”. Тим часом\r\n      &nbsp;на Дарнітському\r\n      Нагір’ї\r\n      поширилася інша\r\n      група племен, що\r\n      колись були\r\n      послідовниками\r\n      одної з побічних\r\n      течій релігії\r\n      Шукачів Сонця. Ці\r\n      племена особливо\r\n      войовничі і\r\n      зберігають\r\n      традиційний\r\n      спосіб життя без\r\n      застосування\r\n      розвинутих\r\n      технологій. Так\r\n      з’явилися Гірські\r\n      Номади.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Устрій\r\n      суспільства",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.1jw82hf9ypq9"
        },
        {
          "type": "h4",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.x7bc0wk5ganw"
        },
        {
          "type": "h4",
          "spans": [
            {
              "content": "Західні\r\n      Номади",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.mvriy2sy3jbk"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Західні\r\n      Номади стали\r\n      спеціалізуватися\r\n      на видобутку\r\n      різного роду\r\n      ресурсів, у тому\r\n      числі і з древніх\r\n      руїн. Окрім того\r\n      племена Західних\r\n      Номадів тісно\r\n      спілкувалися між\r\n      собою, мали свій\r\n      “Кодекс Пустелі”\r\n      та, хоч і\r\n      децентралізовано,\r\n      діяли певною мірою\r\n      як єдине соціальне\r\n      утворення. ",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h4",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.a8tqe0r147gw"
        },
        {
          "type": "h4",
          "spans": [
            {
              "content": "Кроти",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.hoj7mj53gs5x"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Кроти у свою\r\n      чергу зайнялися\r\n      здебільшого\r\n      торгівлею,\r\n      перевезеннями на\r\n      великі відстані та\r\n      роботою з високими\r\n      технологіями і\r\n      навіть їх\r\n      розробкою. Кроти\r\n      дуже неконфліктні\r\n      і намагаються\r\n      вирішити усе\r\n      мирним шляхом. На\r\n      відміну від\r\n      Західних Номадів,\r\n      у них є система\r\n      влади, де всі\r\n      придатні для життя\r\n      території\r\n      поділені на\r\n      Округи. У кожному з\r\n      них певним\r\n      способом обирають\r\n      трьох\r\n      представників\r\n      (виборчий процес\r\n      може\r\n      відрізнятися), які\r\n      відповідають за\r\n      дотримання\r\n      порядку та\r\n      менеджменту\r\n      Округу. За\r\n      нагальної потреби\r\n      вони можуть\r\n      скликати нараду\r\n      кількох або навіть\r\n      і усіх Округів, де\r\n      принципом\r\n      більшості\r\n      вирішуються\r\n      питання, що\r\n      стосуються їх\r\n      усіх. Ця система не\r\n      ідеальна, а тому\r\n      нерідко\r\n      призводила до\r\n      конфліктів, що\r\n      інколи\r\n      переростали у\r\n      невеликі збройні\r\n      протистояння,\r\n      проте\r\n      пацифістська\r\n      натура Кротів не\r\n      давала їм\r\n      переростати у\r\n      великі війни. Ці\r\n      племена зберегли\r\n      традицію Молитви\r\n      до Сонця при його\r\n      сході та заході,\r\n      вшановуючи\r\n      Світанок, що\r\n      стався майже\r\n      тисячоліття тому.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h4",
          "spans": [
            {
              "content": "Гірські\r\n      Номади",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.y9nm2ictb64o"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Гірські\r\n      Номади не брали\r\n      участі ні у\r\n      глобальній\r\n      політиці, ні у\r\n      систематичній\r\n      торгівлі. Їх\r\n      племена не були\r\n      пов’язані між\r\n      собою і при першій\r\n      можливості різали\r\n      одне-одного або\r\n      чужинців, що\r\n      забрідали на їх\r\n      територію. Попри\r\n      низький рівень\r\n      розвитку, вони\r\n      були дуже\r\n      вправними бійцями,\r\n      а тому навіть\r\n      розвинутіші\r\n      фракції зазвичай\r\n      їх не чіпали і\r\n      остерігалися.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h4",
          "spans": [
            {
              "content": "Орден\r\n      Сонця",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.9xtql4x3qjlx"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Як і до\r\n      Світанку Орден\r\n      Сонця залишився\r\n      дуже\r\n      організованою\r\n      структурою з\r\n      чіткою ієрархією\r\n      та правилами. У\r\n      основі всього\r\n      лежала їхня ціль –\r\n      захист планети.\r\n      Після народження\r\n      та тренування Міо,\r\n      ще у перші 30 років\r\n      після Світанку,\r\n      його було обрано\r\n      Верховним\r\n      Наставником\r\n      Ордену Сонця\r\n      (найвища можлива\r\n      посада). Його\r\n      здібності і\r\n      справді вражали:\r\n      він міг не лише\r\n      бачити майбутнє, а\r\n      й змінювати те, що\r\n      він та інші бачили\r\n      у видіннях. За\r\n      допомогою\r\n      духовних практик,\r\n      передової\r\n      медицини та\r\n      технологій йому\r\n      вдалося стати\r\n      безсмертним і він\r\n      продовжував жити\r\n      сотні років\r\n      сумлінно правлячи\r\n      Орденом Сонця.\r\n      Орден мав гарні\r\n      стосунки як із\r\n      Західними\r\n      Номадами так і з\r\n      Кротами, служителі\r\n      Ордену нерідко\r\n      були радниками,\r\n      медіаторами\r\n      перемовин. Орден\r\n      тримав руку на\r\n      пульсі усіх подій,\r\n      маючи довірених\r\n      людей усюди, їхній\r\n      вплив лише\r\n      зростав. Важливо\r\n      зазначити, що ця\r\n      влада була\r\n      прихованою і\r\n      здебільшого\r\n      недооцінювалася\r\n      іншими фракціями.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Повернення\r\n      Коаліції",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.80poo8iblz7h"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Перемовини",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.6x2p2e3pmpg8"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Через 1000* років\r\n      після Світанку,\r\n      коли клімат на\r\n      планеті\r\n      стабілізувався, а\r\n      Орден Сонця\r\n      остаточно взяв усе\r\n      під контроль,\r\n      Дарнітська\r\n      Коаліція вийшла на\r\n      зв’язок,\r\n      висловивши\r\n      бажання\r\n      повернутися на\r\n      Дарн. Так першим\r\n      космічним\r\n      кораблем, що\r\n      приземлився на\r\n      Дарн за останні 1000*\r\n      років, став\r\n      корабель\r\n      делегації\r\n      Дарнітської\r\n      Коаліції. У\r\n      результаті\r\n      переговорів,\r\n      Дарнітська\r\n      Коаліція змогла\r\n      повернутися на\r\n      планету за умови\r\n      тісної співпраці\r\n      із Орденом.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Заснування Ван\r\n      Дауму",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.y7no09gwa4e"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "На той час усі\r\n      льодовики на\r\n      планеті розтанули,\r\n      а клімат у\r\n      полярних зонах\r\n      став помірним.\r\n      Саме там, на\r\n      Північному\r\n      Континенті, було\r\n      засновано місто\r\n      Ван Даум, що стало\r\n      столицею\r\n      Дарнітської\r\n      Коаліції. З собою\r\n      Коаліція привезла\r\n      технології, мову\r\n      та культуру, яку\r\n      вони зберегли з\r\n      часів Республіки.\r\n      Вони стали ходити\r\n      по всіх місцевих\r\n      племенах і\r\n      налагоджувати\r\n      зв’язки, маючи на\r\n      меті стати\r\n      опосередком\r\n      культури й\r\n      порядку, а також\r\n      дбати про\r\n      збереження племен\r\n      та їхньої\r\n      культури. Невдовзі\r\n      Ван Даум\r\n      перетворився на\r\n      справжню\r\n      метрополію\r\n      цивілізації на\r\n      Дарні, багато в\r\n      чому нагадуючи\r\n      міста Дарнітської\r\n      Республіки. Наука\r\n      та культура\r\n      процвітала як\r\n      ніколи, тож\r\n      Коаліція та Орден\r\n      стали поступово\r\n      складати плани на\r\n      майбутнє.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "План\r\n      ізоляції",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.qdl2mas1328"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Попри\r\n      зростаючий рівень\r\n      життя, Орден був\r\n      все ж занепокоєний\r\n      перспективою\r\n      нового стрімкого\r\n      розвитку планети,\r\n      бо в умовах\r\n      нестабільної\r\n      ситуації у\r\n      Фронтирі, вихід\r\n      Дарну на\r\n      галактичну арену\r\n      знову поставив би\r\n      їх під загрозу\r\n      винищення. Ці\r\n      страхи особливо\r\n      посилились, коли\r\n      Міо (що досі\r\n      залишався\r\n      Верховним\r\n      Наставником\r\n      Ордену) побачив\r\n      видіння нового\r\n      вторгнення на\r\n      Дарн, що мало\r\n      відбутися через 50’000\r\n      років. Тож разом із\r\n      Міо та вищими\r\n      колами Ордену було\r\n      прийнято рішення\r\n      про ізоляцію\r\n      планети. Для цього\r\n      потрібно було\r\n      досягнути двох\r\n      цілей:",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Великий\r\n      Купол",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.ag9s62mkcnx0"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Аби приховати\r\n      існування планети\r\n      та розумних форм\r\n      життя на її\r\n      поверхні, було\r\n      прийнято рішення\r\n      спорудити велику\r\n      сферу навколо\r\n      планети, що\r\n      здаватиметься\r\n      прозорою\r\n      зсередини, але\r\n      зробить планету\r\n      невидимою ззовні.\r\n      На додачу, були\r\n      перспективи\r\n      використання\r\n      Купола як засобу\r\n      збору енергії та\r\n      регуляції клімату\r\n      та погоди на Дарні.\r\n      Проте для\r\n      реалізації\r\n      проєкту були\r\n      необхідні чималі\r\n      ресурси, які можна\r\n      було отримати лише\r\n      за допомогою\r\n      бізнесу на\r\n      міжзоряному рівні.\r\n      Згодом це привело\r\n      до заснування ",
              "type": "text"
            },
            {
              "content": "Корпорації",
              "data": "#h.rmuz44nd6uit",
              "type": "link"
            },
            {
              "content": ".",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Стирання\r\n      Дарну з карт",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.9hi93x6j0wa"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Аби стерти\r\n      Дарн із карт у всій\r\n      галактиці, Орден\r\n      Сонця став\r\n      тренувати\r\n      спеціальну місію\r\n      із довірених та\r\n      надзвичайно\r\n      вправних\r\n      служителів Ордену\r\n      – Воїнів Сонця.\r\n      Їхньою ціллю була\r\n      підпільна\r\n      діяльність, що\r\n      включала всі\r\n      можливі методи\r\n      (від дипломатії до\r\n      військових дій)\r\n      задля досягнення\r\n      цілі. Це\r\n      стосувалося\r\n      навіть баз даних у\r\n      великих імперіях,\r\n      тож завдання було\r\n      не з простих. На\r\n      виконання\r\n      завдання було дано\r\n      100 років. Воїни Сонця\r\n      мали не лише добру\r\n      військову\r\n      підготовку, а й\r\n      добре зналися на\r\n      науці,\r\n      пілотуванні,\r\n      гакерстві, а\r\n      найголовніше –\r\n      володіли деякими\r\n      секретами Магії\r\n      Долі, що давало їм\r\n      особливу бойову\r\n      перевагу,\r\n      здатність бачити\r\n      майбутнє, а також\r\n      можливість\r\n      служити каналами\r\n      для Магії\r\n      Реальності, якою\r\n      керував Міо. Серед\r\n      них було назначено\r\n      п’ятеро Магістрів,\r\n      які керували\r\n      місією на різних\r\n      напрямках: Еріон,\r\n      Ларонія, Вейлен,\r\n      Мюлорінарія та\r\n      Фронтир. Вони були\r\n      відряджені на\r\n      різні планети,\r\n      серед яких був і\r\n      Орґс, що колись\r\n      належав до\r\n      Дарнітської\r\n      Республіки.\r\n      Протягом\r\n      виконання\r\n      завдання роль\r\n      Магістрів\r\n      передавалася від\r\n      батьків до дітей,\r\n      разом із таємними\r\n      знаннями. За 100 років\r\n      їм і справді\r\n      вдалося звершити\r\n      неможливе і про\r\n      існування Дарну не\r\n      залишилося жодних\r\n      відомостей у\r\n      архівах. Міо\r\n      підтвердив\r\n      успішність місії,\r\n      оскільки тепер\r\n      його видіння\r\n      майбутнього не\r\n      показували жодних\r\n      вторгнень на Дарн\r\n      у межах найближчих\r\n      100’000** років.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Корпорація",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.rmuz44nd6uit"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Для\r\n      реалізації\r\n      проєкту Великого\r\n      Купола, при цьому\r\n      не викриваючи факт\r\n      існування Дарну,\r\n      Орден заснував\r\n      міжзоряну\r\n      корпорацію, що\r\n      займалася\r\n      космічним\r\n      будівництвом та\r\n      торгівлею\r\n      технологіями.\r\n      Корпорація\r\n      стрімко зростала,\r\n      набираючись\r\n      зв’язків та нових\r\n      замовлень. Частина\r\n      надлишкових\r\n      ресурсів\r\n      відкладалася для\r\n      подальшої\r\n      побудови Купола на\r\n      Дарні. Коли за 200*\r\n      років усі\r\n      необхідні ресурси\r\n      було зібрано,\r\n      Корпорація була\r\n      готова до початку\r\n      будівництва.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Початок\r\n      будівництва",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.dqjbpnk4k8q8"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Так через 1’200*\r\n      років після\r\n      Світанку до\r\n      Дарнітської\r\n      Коаліції прибула\r\n      делегація\r\n      Корпорації,\r\n      посилаючись на\r\n      запрошення від\r\n      Ордену. Після\r\n      тривалих і\r\n      неспокійних\r\n      переговорів\r\n      Коаліція надала\r\n      Корпорації дозвіл\r\n      на будівництво,\r\n      проте змусила її\r\n      підписати ряд\r\n      угод, що залишали\r\n      за Коаліцією владу\r\n      на планеті,\r\n      зобов’язували\r\n      Корпорацію до\r\n      гуманного\r\n      ставлення до\r\n      місцевого\r\n      населення тощо.\r\n      Корпорація\r\n      розмістилася на\r\n      Східній Рівнині,\r\n      завербувавши\r\n      частину племен\r\n      Гірських Номадів\r\n      та деяких Кротів,\r\n      що за підтримки\r\n      Корпорації\r\n      переїхали жити до\r\n      Зони Корпорації та\r\n      нового міста Онн.\r\n      Так з’явилася\r\n      фракція Пролів, що\r\n      просто працювали\r\n      на Корпорацію, не\r\n      маючи особливої\r\n      культури чи\r\n      загальних цілей.\r\n      Чисельність\r\n      їхнього населення\r\n      стрімко зростала,\r\n      забезпечена\r\n      ресурсами\r\n      зібраними\r\n      Корпорацією за 200\r\n      років.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Зміна\r\n      устрою",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.49vboz4bz3j"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "З початком\r\n      побудови Купола\r\n      устрій на Дарні\r\n      змінився. Тепер на\r\n      планеті стало два\r\n      джерела влади:\r\n      Дарнітська\r\n      Коаліція\r\n      (культурна влада)\r\n      та Корпорація\r\n      (фінансова влада).\r\n      Оскільки вони\r\n      обидва таємно\r\n      контролювалися\r\n      Орденом Сонця,\r\n      вони не вступали у\r\n      сильну\r\n      конфронтацію.\r\n      Проте у них\r\n      відрізнялися\r\n      принципи та\r\n      фундаментальні\r\n      цілі (Корпорація –\r\n      купол, Коаліція –\r\n      культура), тож\r\n      інколи це\r\n      переростало у\r\n      дипломатичні та\r\n      економічні кризи,\r\n      а інколи навіть\r\n      невеликі збройні\r\n      конфлікти.\r\n      Існування та\r\n      чисельність\r\n      Пролів теж внесли\r\n      свій вклад у\r\n      устрій на планеті.\r\n      Західні Номади\r\n      виробляли\r\n      наркотики – Проли\r\n      споживали\r\n      наркотики і\r\n      купували їх у\r\n      Західних Номадів\r\n      через Кротів у\r\n      обмін на\r\n      &nbsp;технології та\r\n      деталі вкрадені у\r\n      Корпорації.\r\n      Корпорація, у свою\r\n      чергу,\r\n      недолюблювала\r\n      Кротів та Західних\r\n      номадів, оскільки\r\n      ті шкодили\r\n      бізнесу. Інколи це\r\n      доходило навіть до\r\n      локальних спроб\r\n      геноциду, проте\r\n      Коаліція завжди\r\n      вчасно втручалася\r\n      і ліквідовувала\r\n      загрозу, захищаючи\r\n      тим самим Західних\r\n      Номадів та\r\n      Кротів.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Ізоляція",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.vxnmz5j7b0n"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Воїни\r\n      Вічної Зорі",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.jngt2nlscvwu"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "За 1’500* років\r\n      після Світанку\r\n      нащадки Магістрів\r\n      Воїнів Сонця з\r\n      доручення Міо\r\n      заснували Орден\r\n      Воїнів Вічної\r\n      Зорі, що\r\n      використовували\r\n      Фрагменти Вічної\r\n      Зорі, створені\r\n      Еріоном, у цілях\r\n      захисту Дарну та\r\n      пізнання Всесвіту.\r\n      Вони стали діяти,\r\n      як продовження\r\n      Ордену Сонця у\r\n      космосі, таємно\r\n      слідкуючи за\r\n      подіями у\r\n      галактиці та діючи\r\n      на користь Ордену,\r\n      збираючи\r\n      інформацію та\r\n      технології. Більше\r\n      інформації про\r\n      Воїнів Вічної Зорі\r\n    ",
              "type": "text"
            },
            {
              "content": "тут",
              "data": "#h.52vk73bvi1f4",
              "type": "link"
            },
            {
              "content": ".",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Завершення\r\n      Купола",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.34z5jda9xlzr"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Перебудова\r\n      Ордену",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.jyr8upl88zli"
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Ілюстрації",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.yb81pd3atcao"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Дарн під\r\n      час Світанку",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.ny2qc4ho4uqj"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "images/image3.png",
              "type": "image"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Дарн в часи\r\n      Корпорації",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.9px10smkgsx3"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "images/image1.png",
              "type": "image"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [],
          "list": [],
          "level": 0,
          "id": ""
        }
      ]
    },
    {
      "title": "Колонізація\r\n      Ларії",
      "id": "h.fmf9hmtyljsd",
      "elements": [
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Люди прибули\r\n      на Ларію у 33000* році. Ця\r\n      планета розміром\r\n      із Землю, але\r\n      гравітація більше\r\n      схожа на\r\n      гравітацію Марса.\r\n      Атмосфера також\r\n      схожа на земну, але\r\n      містить деякі\r\n      токсичні гази\r\n      через вулканічну\r\n      активність. На\r\n      поверхні планети є\r\n      солона вода, яку\r\n      можна знайти в\r\n      гігантських\r\n      озерах, що\r\n      покривають ⅓\r\n      поверхні планети.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Люди ходять у\r\n      спеціальних\r\n      костюмах і масках\r\n      для фільтрації\r\n      повітря. Сонце має\r\n      злегка рожевий\r\n      колір, червоний\r\n      карлик – Мадея (Madhe`a –\r\n      зірка)",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Люди прибули на\r\n      борту зорельота\r\n      під назвою\r\n      Мадральф (Madhra`lf), що\r\n      означає «зореліт».\r\n      Доросле покоління\r\n      народилося та\r\n      виросло ще в\r\n      космосі, отже,\r\n      ніколи раніше не\r\n      ходило поверхнею\r\n      жодної планети.\r\n      Після кількох\r\n      років адаптації\r\n      люди почали\r\n      висаджувати різні\r\n      види рослинності\r\n      та поширювати\r\n      деяких генетично\r\n      модифікованих\r\n      тварин планетою.\r\n      Поступово люди\r\n      перебралися з\r\n      посадкових\r\n      шаттлів жити у\r\n      3D-друковані\r\n      будинки, зроблені\r\n      роботами. Так була\r\n      заснвана перша\r\n      людська\r\n      цивілізація поза\r\n      Сонячною\r\n      Системою.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [],
          "list": [],
          "level": 0,
          "id": ""
        }
      ]
    },
    {
      "title": "Кристали",
      "id": "h.3gerkop35ssq",
      "elements": [
        {
          "type": "h2",
          "spans": [
            {
              "content": "Поява",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.u9p4gadoigul"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У процесі\r\n      Великого Вибуху з\r\n      Оригінальною\r\n      Часовою Лінією\r\n      зливається\r\n      Міжсвітовий Вимір,\r\n      що порушує саму\r\n      структуру\r\n      простору-часу,\r\n      утворюючи так\r\n      звані Кристали,\r\n      створені із\r\n      екзотичної\r\n      матерії, що\r\n      заковують у собі\r\n      стан та енергію\r\n      раннього всесвіту.\r\n    ",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Природа",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.8vbxllctr9kr"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Міжсвітовий\r\n      Вимір, як і всі його\r\n      мешканці,\r\n      продовжує\r\n      існувати\r\n      всередині цих\r\n      Кристалів і лише\r\n      додає до енергії,\r\n      що міститься в них.\r\n      Структуру\r\n      Кристала дуже\r\n      складно порушити,\r\n      проте коли це таки\r\n      вдається зробити,\r\n      виділяється\r\n      надзвичайна\r\n      кількість енергії,\r\n      що здатна\r\n      створювати\r\n      Нестабільні\r\n      Виміри, стирати з\r\n      лиця Всесвіту цілі\r\n      зоряні системи та\r\n      деформувати\r\n      структуру\r\n      простору-часу. ",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Структура",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.bydoh5fi5mhc"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Кристали\r\n      складаються із\r\n      мікрогранул\r\n      екзотичної\r\n      матерії, що\r\n      містять у собі\r\n      частинку раннього\r\n      Всесвіту, так само\r\n      як і частинку\r\n      Міжсвітового\r\n      Виміру. Ці гранули\r\n      формують\r\n      кристалічну\r\n      пористу структуру;\r\n      чим більша\r\n      щільність гранул,\r\n      тим міцніший\r\n      кристал і тим\r\n      більше енергії він\r\n      містить. Оскільки\r\n      вся енергія\r\n      перебуває у\r\n      згорнутих\r\n      всередині гранул\r\n      вимірах, самі\r\n      Кристали дуже\r\n      легкі і їх маса\r\n      складається лише з\r\n      оболонок\r\n      мікрогранул.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Різновиди",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.o3jq5mlh132h"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "У порівнянні\r\n      потужності\r\n      наводяться\r\n      приклади вибухів\r\n      кристалів\r\n      відповідного типу\r\n      розміром з яблуко\r\n      (у земних умовах).\r\n      При використанні\r\n      енергії Кристалу\r\n      частина\r\n      Міжсвітового\r\n      Виміру\r\n      незворотньо\r\n      руйнується.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Синій\r\n      Кристал",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.so0i541pnzb4"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Наповнений\r\n      невеликою\r\n      кількістю гранул,\r\n      містить багато\r\n      звичайної матерії\r\n      у своїй структурі\r\n      і більше нагадує\r\n      флуоресцентний\r\n      мінерал.\r\n      Неоднорідний,\r\n      непрозорий.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Дизінтеграція –\r\n        30см",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Зона\r\n        максимального\r\n        ураження – 2м",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Не утворює\r\n        Нестабільний\r\n        Вимір",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Зелений\r\n      Кристал",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.fkplcmsx28ru"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Наповнений\r\n      трохи більшою\r\n      кількістю гранул,\r\n      містить невелику\r\n      кількість\r\n      звичайної матерії\r\n      у своїй структурі\r\n      нагадує\r\n      флоурисцентний\r\n      прозорий мінерал.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Дизінтеграція –\r\n        3м",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Зона\r\n        максимального\r\n        ураження – 50м",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Не утворює\r\n        Нестабільний\r\n        Вимір",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Блакитний\r\n      Кристал",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.wcuithrl74n1"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Абсолютно\r\n      очищений кристал,\r\n      де гранули\r\n      розділяються\r\n      вакумом або газом.\r\n      Надзвичайно\r\n      стійкий та міцний.\r\n      Прозорий як скло,\r\n      але має блакитний\r\n      відтінок.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Дизінтеграція –\r\n        50 000км",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Зона\r\n        максимального\r\n        ураження – 1 000 000км",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Утворює\r\n        Нестабільний\r\n        Вимір",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Білий\r\n      Кристал",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.a48ss8224aj6"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Сскладається\r\n      із одної гранули\r\n      розміром з\r\n      футбольний м’яч.\r\n      Яскраво світиться\r\n      білим кольором,\r\n      всередині\r\n      переплітаються\r\n      лінії чистої\r\n      енергії. Саме\r\n      таким кристалом\r\n      було здійснено\r\n      перезапуск\r\n      Всесвіту.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Руйнує і\r\n        наново створює\r\n        структуру\r\n        простору-часу",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Створює\r\n        стабільний\r\n        Вимір",
                  "type": "text"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Використання\r\n      гранул",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.oq8gk88c5o4u"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Гранули\r\n      Кристалів можуть\r\n      бути використані\r\n      окремо, що\r\n      дозволяє за\r\n      правильних умов\r\n      досягти схожих\r\n      маніпуляцій із\r\n      простором-часом,\r\n      що й за допомогою\r\n      Магії Долі.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Ментальний\r\n      вплив",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.lxyvjegfjthi"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Оскільки\r\n      всередині\r\n      Кристалів\r\n      продовжують жити\r\n      живі душі з\r\n      Міжсвітового\r\n      Виміру, Кристали\r\n      високої\r\n      концентрації або\r\n      велика кількість\r\n      Гранул схильні\r\n      затьмарювати\r\n      розум людини при\r\n      тривалому\r\n      контакті, тим\r\n      самим спричиняючи\r\n      одержимість та\r\n      інші психічні\r\n      розлади.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [],
          "list": [],
          "level": 0,
          "id": ""
        }
      ]
    },
    {
      "title": "Магія\r\n      Долі",
      "id": "h.2yi9yyiuj72j",
      "elements": [
        {
          "type": "h2",
          "spans": [
            {
              "content": "Зміст",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.1i7vw91m7yoe"
        },
        {
          "type": "list",
          "spans": [],
          "list": [
            {
              "type": "text",
              "spans": [
                {
                  "content": "Вступ",
                  "data": "#h.9r7lqv7vfmmw",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Доля\r\n          та Часова Лінія",
                  "data": "#h.8no8gd2ryq0d",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Особливості\r\n          та обмеження",
                  "data": "#h.772n9ahieolo",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            },
            {
              "type": "text",
              "spans": [
                {
                  "content": "Здібності\r\n          Магії Долі",
                  "data": "#h.ys6mf1tty355",
                  "type": "link"
                }
              ],
              "list": [],
              "level": 0,
              "id": ""
            }
          ],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Вступ",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.9r7lqv7vfmmw"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Всі люди та\r\n      гуманоїдні раси\r\n      мають вроджену\r\n      здібність до Магії\r\n      Долі, проте її\r\n      використання\r\n      потребує довгих і\r\n      тривалих\r\n      тренувань, що\r\n      зазвичай значно\r\n      перевищують\r\n      тривалість життя\r\n      людини.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Доля та\r\n      Часова Лінія",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.8no8gd2ryq0d"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Часова Лінія —\r\n      це фундаментальна\r\n      структура у\r\n      Всесвіті, що\r\n      замикається сама\r\n      на себе. Вона\r\n      визначена наперед\r\n      і є НЕЗМІННОЮ,\r\n      жодна сила ззовні\r\n      чи зсередини не\r\n      може її змінити,\r\n      всі події\r\n      повторювалися\r\n      вічно і будуть так\r\n      надалі\r\n      повторюватись.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Доля — це\r\n      ПРИРОДНЯ\r\n      послідовність\r\n      квантових подій,\r\n      що приводить до\r\n      тих чи інших\r\n      наслідків у\r\n      майбутньому, її\r\n      можна передчувати\r\n      за допомогою Магії\r\n      Долі або навіть\r\n      дуже розвинутих\r\n      немагічних\r\n      технологій. Саме\r\n      її можуть\r\n      змінювати Маги\r\n      Долі, змінюючи\r\n      послідовності цих\r\n      квантових подій.\r\n      Ніхто крім\r\n      високорівневих\r\n      Магів Долі не може\r\n      змінити її курс, а\r\n      Маги у свою чергу\r\n      не можуть\r\n      передбачити, коли\r\n      той чи інший маг її\r\n      змінить або можуть\r\n      лише дуже\r\n      обмежено. Після\r\n      зміни Долі,\r\n      передбачення, що\r\n      базуються на ній,\r\n      теж зміняться, але\r\n      це ніяк не вплине\r\n      на Часову Лінію.\r\n      При цьому кожна\r\n      зміна Долі за\r\n      допомогією Магії\r\n      вже передбачена\r\n      наперед самою\r\n      Часовою Лінією,\r\n      тож розірвати цикл\r\n      все ж неможливо.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Особливості та\r\n      обмеження",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.772n9ahieolo"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Принцип\r\n      симетрії",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.jwnbbvhpndkc"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Оскільки\r\n      свобода волі Мага,\r\n      навіть при\r\n      використанні\r\n      Магії Реальності,\r\n      існує лише в\r\n      рамках Долі і у\r\n      Часовій Лінії\r\n      немає жодного\r\n      впливу, частина\r\n      НАСЛІДКІВ\r\n      достатньо\r\n      сильного\r\n      використання\r\n      Магії Реальності\r\n      чи Фрагментації\r\n      Часу ПЕРЕДУЄ\r\n      самому\r\n      використанню. Це\r\n      умовжливлює\r\n      існування\r\n      пророцтв та\r\n      поширеніше\r\n      використання\r\n      здібностей як\r\n      Заклик до Долі,\r\n      Передчуття та\r\n      суміжні з ними.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Незмінність\r\n      Часової Лінії",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.qqbjn2nryzqo"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Оригінальна\r\n      Часова Лінія не\r\n      може бути змінена.\r\n      У разі порушення,\r\n      створюється ",
              "type": "text"
            },
            {
              "content": "Нестабільний\r\n        Вимір",
              "data": "#h.ddynrvz564xt",
              "type": "link"
            },
            {
              "content": ".",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Незмінність\r\n      Долі",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.w890x2rw9qvs"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Доля може бути\r\n      змінена ЛИШЕ за\r\n      допомогою Магії\r\n      Реальності.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h2",
          "spans": [
            {
              "content": "Здібності\r\n      Магії Долі",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.ys6mf1tty355"
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Передчуття",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.ovxg3yx5ahl4"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Ця здібність\r\n      дозволяє\r\n      ненадовго\r\n      заглянути у\r\n      майбутнє Долі,\r\n      зазвичай на\r\n      декілька секунд.\r\n      Здебільшого\r\n      розвинена у дітей\r\n      і без подальшого\r\n      тренування з\r\n      дорослішанням\r\n      згасає. Проте\r\n      тренуючи цю\r\n      здібність можна\r\n      досягнути\r\n      Синхронізації,\r\n      Віщих Снів та\r\n      Видінь.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Віщі Сни",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.qvoq0811le9c"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Ця здібність\r\n      дозволяє бачити\r\n      майбутнє Долі у\r\n      снах. Ці сни не\r\n      обов'язково\r\n      буквально\r\n      відображають\r\n      майбутню подію,\r\n      можуть бути\r\n      сумішшю декількох\r\n      подій і містити\r\n      абстракції та\r\n      образи.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Видіння",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.e78vsws4qd22"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Видіння\r\n      зазвичай\r\n      показують чітку\r\n      картину подій у\r\n      минулому або\r\n      майбутньому Долі,\r\n      вони рідко містять\r\n      абстрактні чи\r\n      образні форми.\r\n      Видіння можуть\r\n      викликатися\r\n      Магічними\r\n      Артефактами, але\r\n      за правильного\r\n      тренування\r\n      навичок\r\n      пов'язаних із\r\n      Віщими Снами, вони\r\n      можуть виникати\r\n      спонтанно, а за ще\r\n      більшої\r\n      підготовки людина\r\n      може повністю\r\n      взяти їх під\r\n      контроль і чітко\r\n      обирати час та\r\n      місце у Долі для\r\n      Видіння.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Заклик до\r\n      Долі",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.autn86l24m6g"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Ця здібність\r\n      може працювати\r\n      лише за підтримки\r\n      Магії Реальності і\r\n      насправді не\r\n      змінює Долю. Це\r\n      пояснюється тим,\r\n      що бажання того,\r\n      хто здійснює\r\n      Заклик, насправді\r\n      збігаються з\r\n      Долею, оскільки є\r\n      частиною/наслідком\r\n      змінених\r\n      послідовностей\r\n      квантових подій\r\n      через Магію\r\n      Реальності.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Синхронізація",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.8lrbgsf2cx70"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Ця здібність\r\n      потребує довгого\r\n      тренування і\r\n      постійного\r\n      повторення, а\r\n      також повної\r\n      гармонії із самим\r\n      собою і\r\n      відсутності\r\n      будь-якої тривоги\r\n      через себе, щось чи\r\n      когось у цьому\r\n      світі.\r\n      Підсвідомість\r\n      людини\r\n      спостерігає\r\n      найближче\r\n      майбутнє Долі\r\n      (зазвичай від 5 до\r\n      120хв), але сама\r\n      свідомість не може\r\n      оперувати з цими\r\n      знаннями, це\r\n      залишається на\r\n      рівні інтуїції. В\r\n      Синхронізованому\r\n      стані людина\r\n      об'єднується із\r\n      загальним потоком\r\n      Долі і рухається в\r\n      унісон зі\r\n      Всесвітом. Кожен\r\n      рух такої людини\r\n      ніби ідеально\r\n      вписується у\r\n      довколишнє\r\n      середовище. Це\r\n      відкриває\r\n      можливості до дуже\r\n      складних трюків,\r\n      ухилення від\r\n      снарядів,\r\n      неймовірних\r\n      бойових навичок та\r\n      надзвичайної\r\n      влучності/везучості.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Магія\r\n      Реальності",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.5mys3ponxwet"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Ця здібність\r\n      дозволяє\r\n      зчитувати або\r\n      змінювати\r\n      квантові\r\n      властивості\r\n      елементарних\r\n      частинок лише\r\n      Силою Волі. Всі\r\n      люди володіють\r\n      цією здібністю від\r\n      народження і саме\r\n      ця здібність Душі\r\n      дозволяє існувати\r\n      Свідомості у\r\n      симбіозі із\r\n      Фізичним Тілом.\r\n      Проте на цьому\r\n      вроджені\r\n      здібності\r\n      закінчуються, бо\r\n      людина не може\r\n      вказувати яку\r\n      конкретно\r\n      частинку і як\r\n      змінити, не кажучи\r\n      вже про мізерну\r\n      кількість\r\n      частинок, які\r\n      людина може\r\n      змінити за раз, тож\r\n      таких змін\r\n      зазвичай не\r\n      достатньо аби\r\n      змінити Долю чи її\r\n      передбачення.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "При\r\n      вдосконаленні\r\n      навичок, що\r\n      зазвичай займає\r\n      тисячі років і\r\n      значно перевищує\r\n      тривалість життя\r\n      людини, людина\r\n      може відчувати і\r\n      вибирати\r\n      конкретні\r\n      частинки та\r\n      здійснювати з ними\r\n      маніпуляції. Коли\r\n      це поєднується з\r\n      Видіннями та\r\n      Синхронізацією\r\n      можна змінювати\r\n      мільйони і\r\n      міліарди частинок\r\n      за раз,\r\n      вибудовувати з них\r\n      складні структури,\r\n      перетворювати\r\n      матерію,\r\n      ігнорувати деякі\r\n      закони фізики та\r\n      інше. Саме так\r\n      Магія і здатна\r\n      змінювати Долю. За\r\n      допомогою ефекту\r\n      метелика можна\r\n      змінити майбутнє\r\n      Долі, лише\r\n      вплинувши на\r\n      декілька частинок\r\n      у поточному\r\n      моменті.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "За допомогою\r\n      Магії Реальності\r\n      можна створювати\r\n      Магічні Артефакти.\r\n      Всі дії Артефакта\r\n      заздалегідь\r\n      визначені Долею і\r\n      Маг впливає на\r\n      квантові події\r\n      навколо або\r\n      всередині нього у\r\n      майбутньому/минулому.\r\n      Цей вплив не\r\n      зникає навіть\r\n      після смерті Мага.\r\n      Варто зазначити,\r\n      що Змінити Часову\r\n      лінію все ж не\r\n      можливо, бо всі дії\r\n      Мага та всі зміни,\r\n      що він вносить у\r\n      Долю, вже\r\n      визначені наперед\r\n      самою Часовою\r\n      Лінією.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "h3",
          "spans": [
            {
              "content": "Фрагментація\r\n      Часу",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": "h.aed1bbcxwfsq"
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "Це\r\n      високорівнева\r\n      Магія, що витікає\r\n      із Магії\r\n      Реальності, але\r\n      все ж може\r\n      змінювати саму\r\n      Часову Лінію. У цей\r\n      момент Часова\r\n      Лінія\r\n      розгалужується і\r\n      одна версія\r\n      рухається за\r\n      зацикленим шляхом,\r\n      а інша змінює свій\r\n      хід. У нову Часову\r\n      Лінію може\r\n      перенестись як\r\n      копія цілого\r\n      Всесвіту, так і\r\n      невелика його\r\n      частина чи навіть\r\n      невеличкий об'єкт.\r\n      Копії всіх істот,\r\n      що потрапляють в\r\n      зону дії\r\n      Фрагментації Часу,\r\n      так само\r\n      переносяться у\r\n      новий вимір (але\r\n      тільки КОПІЇ!). Такі\r\n      нові Часові Лінії\r\n      — нестабільні (див.\r\n    ",
              "type": "text"
            },
            {
              "content": "Нестабільні\r\n        Виміри",
              "data": "#h.ddynrvz564xt",
              "type": "link"
            },
            {
              "content": ")",
              "type": "text"
            },
            {
              "content": "&nbsp;і,\r\n      хай і через довгий\r\n      час, але\r\n      розпадаються і\r\n      перестають\r\n      існувати. Оскільки\r\n      старий вимір\r\n      продовжує\r\n      існувати, ніхто в\r\n      ньому не має\r\n      поняття, що\r\n      відбулася\r\n      Фрагментація Часу,\r\n      зазвичай навіть\r\n      сам Маг (хоча\r\n      допустимі\r\n      винятки). Нова\r\n      Часова Лінія ніяк\r\n      не може\r\n      взаємодіяти з\r\n      основною і\r\n      повернутися з неї\r\n      в Оригінальну\r\n      Часову Лінію не\r\n      можливо! Закони\r\n      Фізики та Магії у\r\n      таких вимірах\r\n      можуть\r\n      змінюватися,\r\n      підсилюватися або\r\n      слабшати, але за\r\n      умови, що вони не\r\n      впливають на\r\n      Оригінальну\r\n      Часову Лінію.",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        },
        {
          "type": "text",
          "spans": [
            {
              "content": "",
              "type": "text"
            }
          ],
          "list": [],
          "level": 0,
          "id": ""
        }
      ]
    }
  ],
  []
]